[{
  t: "title",
  xp: [2, 1],
  c: [{
    t: "p",
    xp: [2, 1, 1],
    c: ["Лев ", "Семенович ", "Выготский"]
  }, {
    t: "p",
    xp: [2, 1, 2],
    c: ["Психология ", "искусства"]
  }]
}, {
  t: "title",
  xp: [2, 2, 1],
  c: [{
    t: "p",
    xp: [2, 2, 1, 1],
    c: ["Вступительная ", "статья"]
  }]
}, {
  t: "p",
  xp: [2, 2, 2],
  c: ["Эта ", "кни", "­га ", "при", "­над", "­ле", "­жит ", "перу ", "вы", "­да", "­юще", "­го", "­ся ", "уче", "­но", "­го ", "– ", "Льва ", "Се", "­ме", "­но", "­ви", "­ча ", "Вы", "­гот", "­с", "­ко", "­го ", "(1896–1934), ", "соз", "­дав", "­ше", "­го ", "ори", "­ги", "­наль", "­ное ", "на", "­уч", "­ное ", "нап", "­рав", "­ле", "­ние ", "в ", "со", "­вет", "­с", "­кой ", "пси", "­хо", "­ло", "­гии, ", "ос", "­но", "­ву ", "ко", "­то", "­ро", "­го ", "сос", "­тав", "­ля", "­ет ", "уче", "­ние ", "об ", "об", "­щес", "­т", "­вен", "­но", "­ис", "­то", "­ри", "­чес", "­кой ", "при", "­ро", "­де ", "соз", "­на", "­ния ", "че", "­ло", "­ве", "­ка."]
}, {
  t: "p",
  xp: [2, 2, 3],
  c: ["«Пси", "­хо", "­ло", "­гия ", "ис", "­кус", "­с", "­т", "­ва» ", "была ", "на", "­пи", "­са", "­на ", "Вы", "­гот", "­с", "­ким ", "со", "­рок ", "лет ", "на", "­зад ", "– ", "в ", "годы ", "ста", "­нов", "­ле", "­ния ", "со", "­вет", "­с", "­кой ", "пси", "­хо", "­ло", "­ги", "­чес", "­кой ", "на", "­уки. ", "Это ", "было ", "вре", "­мя, ", "ког", "­да ", "еще ", "шли ", "бои ", "с ", "от", "­к", "­ры", "­то ", "иде", "­алис", "­ти", "­чес", "­кой ", "пси", "­хо", "­ло", "­ги", "­ей, ", "гос", "­под", "­с", "­т", "­во", "­вав", "­шей ", "в ", "глав", "­ном ", "на", "­уч", "­но-", "пси", "­хо", "­ло", "­ги", "­чес", "­ком ", "цен", "­т", "­ре ", "– ", "в ", "пси", "­хо", "­ло", "­ги", "­чес", "­ком ", "ин", "­с", "­ти", "­ту", "­те ", "Мос", "­ков", "­с", "­ко", "­го ", "уни", "­вер", "­си", "­те", "­та, ", "ко", "­то", "­рым ", "ру", "­ко", "­во", "­дил ", "проф. ", "Г. ", "И. ", "Чел", "­па", "­нов. ", "В ", "этих ", "боях, ", "шед", "­ших ", "под ", "зна", "­ме", "­нем ", "пе", "­рес", "­т", "­рой", "­ки ", "на", "­уч", "­ной ", "пси", "­хо", "­ло", "­гии ", "на ", "ос", "­но", "­ве ", "мар", "­к", "­сиз", "­ма, ", "про", "­ис", "­хо", "­ди", "­ла ", "ши", "­ро", "­кая ", "кон", "­со", "­ли", "­да", "­ция ", "прог", "­рес", "­сив", "­но ", "нас", "­т", "­ро", "­ен", "­ных ", "пси", "­хо", "­ло", "­гов ", "и ", "пред", "­с", "­та", "­ви", "­те", "­лей ", "смеж", "­ных ", "об", "­лас", "­тей ", "зна", "­ния."]
}, {
  t: "p",
  xp: [2, 2, 4],
  c: ["Ког", "­да ", "пос", "­ле ", "Вто", "­ро", "­го ", "пси", "­хо", "­нев", "­ро", "­ло", "­ги", "­чес", "­ко", "­го ", "съез", "­да ", "в ", "ян", "­ва", "­ре ", "1924 ", "года ", "ру", "­ко", "­вод", "­с", "­т", "­во ", "пси", "­хо", "­ло", "­ги", "­чес", "­ким ", "ин", "­с", "­ти", "­ту", "­том ", "пе", "­реш", "­ло ", "к ", "проф. ", "К. ", "И. ", "Кор", "­ни", "­ло", "­ву, ", "в ", "ин", "­с", "­ти", "­тут ", "приш", "­ли ", "но", "­вые ", "люди. ", "Мно", "­гие ", "из ", "них ", "толь", "­ко ", "на", "­чи", "­на", "­ли ", "свой ", "путь ", "в ", "пси", "­хо", "­ло", "­гии; ", "к ", "их ", "чис", "­лу ", "при", "­над", "­ле", "­жал ", "и ", "Вы", "­гот", "­с", "­кий, ", "ко", "­то", "­ро", "­му ", "в ", "то ", "вре", "­мя ", "было ", "двад", "­цать ", "во", "­семь ", "лет."]
}, {
  t: "p",
  xp: [2, 2, 5],
  c: ["За", "­няв ", "ск", "­ром", "­ную ", "дол", "­ж", "­нос", "­ть ", "млад", "­ше", "­го ", "на", "­уч", "­но", "­го ", "сот", "­руд", "­ни", "­ка ", "(тог", "­да ",
  {
    t: "a",
    xp: [2, 2, 5, 2],
    c: ["го", "­во", "­ри", "­ли: ", "сот", "­руд", "­ни", "­ка ", "2-", "го ", "раз", "­ря", "­да"],
    hr: [764]
  }, "), ", "Вы", "­гот", "­с", "­кий ", "бук", "­валь", "­но ", "с ", "пер", "­вых ", "дней ", "сво", "­его ", "пре", "­бы", "­ва", "­ния ", "в ", "ин", "­с", "­ти", "­ту", "­те ", "раз", "­вил ", "по", "­ра", "­зи", "­тель", "­ную ", "энер", "­гию: ", "он ", "выс", "­ту", "­па", "­ет ", "с ", "мно", "­жес", "­т", "­вом ", "док", "­ла", "­дов ", "и ", "в ", "ин", "­с", "­ти", "­ту", "­те ", "и ", "в ", "дру", "­гих ", "на", "­уч", "­ных ", "уч", "­реж", "­де", "­ни", "­ях ", "Мос", "­к", "­вы, ", "чи", "­та", "­ет ", "лек", "­ции ", "сту", "­ден", "­там, ", "раз", "­вер", "­ты", "­ва", "­ет ", "с ", "не", "­боль", "­шой ", "груп", "­пой ", "мо", "­ло", "­дых ", "пси", "­хо", "­ло", "­гов ", "эк", "­с", "­пе", "­ри", "­мен", "­таль", "­ную ", "ра", "­бо", "­ту ", "и ", "очень ", "мно", "­го ", "пи", "­шет. ", "Уже ", "в ", "на", "­ча", "­ле ", "1925 ", "года ", "он ", "пуб", "­ли", "­ку", "­ет ", "блес", "­тя", "­щую, ", "до ", "сих ", "пор ", "не ", "ут", "­ра", "­тив", "­шую ", "сво", "­его ", "зна", "­че", "­ния ", "статью ", "«Соз", "­на", "­ние ", "как ", "проб", "­ле", "­ма ", "пси", "­хо", "­ло", "­гии ", "по", "­ве", "­де",
  {
    t: "nobr",
    xp: [2, 2, 5, 4],
    c: ["ния»",
    {
      t: "a",
      xp: [2, 2, 5, 4, 2],
      c: ["[1]"],
      f: {
        t: "footnote",
        xp: [3, 1, 2],
        c: [{
          t: "title",
          xp: [3, 1, 2, 1],
          c: [{
            t: "p",
            xp: [3, 1, 2, 1, 1],
            c: ["1"]
          }]
        }, {
          t: "p",
          xp: [3, 1, 2, 2],
          c: ["Пси", "­хо", "­ло", "­гия ", "и ", "мар", "­к", "­сизм. ", "Л. ", "– ", "М., ", "1925."]
        }]
      }
    }, ","]
  }, " а ", "в ", "1926 ", "году ", "вы", "­хо", "­дит ", "его ", "пер", "­вая ", "боль", "­шая ", "кни", "­га ", "«Пе", "­да", "­го", "­ги", "­чес", "­кая ", "пси", "­хо", "­ло", "­гия» ", "и ", "поч", "­ти ", "од", "­нов", "­ре", "­мен", "­но ", "– ", "эк", "­с", "­пе", "­ри", "­мен", "­таль", "­ное ", "ис", "­с", "­ле", "­до", "­ва", "­ние, ", "пос", "­вя", "­щен", "­ное ", "изу", "­че", "­нию ", "до", "­ми", "­нан", "­т", "­ных ", "ре", "­ак",
  {
    t: "nobr",
    xp: [2, 2, 5, 6],
    c: ["ций",
    {
      t: "a",
      xp: [2, 2, 5, 6, 2],
      c: ["[2]"],
      f: {
        t: "footnote",
        xp: [3, 1, 3],
        c: [{
          t: "title",
          xp: [3, 1, 3, 1],
          c: [{
            t: "p",
            xp: [3, 1, 3, 1, 1],
            c: ["2"]
          }]
        }, {
          t: "p",
          xp: [3, 1, 3, 2],
          c: ["Проб", "­ле", "­мы ", "сов", "­ре", "­мен", "­ной ", "пси", "­хо", "­ло", "­гии. ", "Л., ", "1926."]
        }]
      }
    }, "."]
  }]
}, {
  t: "p",
  xp: [2, 2, 6],
  c: ["В ", "на", "­уч", "­ной ", "пси", "­хо", "­ло", "­гии ", "Вы", "­гот", "­с", "­кий ", "был ", "в ", "то ", "вре", "­мя ", "че", "­ло", "­ве", "­ком ", "но", "­вым ", "и, ", "мож", "­но ", "ска", "­зать, ", "не", "­ожи", "­дан", "­ным. ", "Для ", "са", "­мо", "­го ", "же ", "Вы", "­гот", "­с", "­ко", "­го ", "пси", "­хо", "­ло", "­гия ", "дав", "­но ", "ста", "­ла ", "близ", "­кой ", "– ", "преж", "­де ", "все", "­го ", "в ", "свя", "­зи ", "с ", "его ", "ин", "­те", "­ре", "­са", "­ми ", "в ", "об", "­лас", "­ти ", "ис", "­кус", "­с", "­т", "­ва. ", "Та", "­ким ", "об", "­ра", "­зом, ", "пе", "­ре", "­ход ", "Вы", "­гот", "­с", "­ко", "­го ", "к ", "спе", "­ци", "­аль", "­нос", "­ти ", "пси", "­хо", "­ло", "­га ", "имел ", "свою ", "внут", "­рен", "­нюю ", "ло", "­ги", "­ку. ", "Эта ", "ло", "­ги", "­ка ", "и ", "за", "­пе", "­чат", "­ле", "­на ", "в ", "его ", "«Пси", "­хо", "­ло", "­гии ", "ис", "­кус", "­с", "­т", "­ва» ", "– ", "кни", "­ге ",
  {
    t: "emphasis",
    xp: [2, 2, 6, 2],
    c: ["пе", "­ре", "­ход", "­ной "]
  }, "в ", "са", "­мом ", "пол", "­ном ", "и ", "точ", "­ном ", "зна", "­че", "­нии ", "сло", "­ва."]
}, {
  t: "p",
  xp: [2, 2, 7],
  c: ["В ", "«Пси", "­хо", "­ло", "­гии ", "ис", "­кус", "­с", "­т", "­ва» ", "ав", "­тор ", "ре", "­зю", "­ми", "­ру", "­ет ", "свои ", "ра", "­бо", "­ты ", "1915–1922 ", "го", "­дов, ", "под", "­во", "­дят ", "их ", "итог. ", "Вмес", "­те ", "с ", "тем ", "эта ", "кни", "­га ", "го", "­то", "­вит ", "те ", "но", "­вые ", "пси", "­хо", "­ло", "­ги", "­чес", "­кие ", "идеи, ", "ко", "­то", "­рые ", "сос", "­та", "­ви", "­ли ", "глав", "­ный ", "вк", "­лад ", "Вы", "­гот", "­с", "­ко", "­го ", "в ", "на", "­уку, ", "и ", "раз", "­ви", "­тию ", "ко", "­то", "­рых ", "он ", "пос", "­вя", "­тил ", "всю ", "свою ", "даль", "­ней", "­шую ", "– ", "увы, ", "слиш", "­ком ", "ко", "­рот", "­кую ", "– ", "жиз", "­нь."]
}, {
  t: "p",
  xp: [2, 2, 8],
  c: ["«Пси", "­хо", "­ло", "­гию ", "ис", "­кус", "­с", "­т", "­ва» ", "нуж", "­но ", "чи", "­тать ", "ис", "­то", "­ри", "­чес", "­ки ", "в ", "обо", "­их ", "ее ", "ас", "­пек", "­тах: ", "и ", "как ", "пси", "­хо", "­ло", "­гию ",
  {
    t: "emphasis",
    xp: [2, 2, 8, 2],
    c: ["ис", "­кус", "­с", "­т", "­ва "]
  }, "и ", "как ",
  {
    t: "emphasis",
    xp: [2, 2, 8, 4],
    c: ["пси", "­хо", "­ло", "­гию "]
  }, "ис", "­кус", "­с", "­т", "­ва."]
}, {
  t: "p",
  xp: [2, 2, 9],
  c: ["Чи", "­та", "­те", "­лю-", "ис", "­кус", "­с", "­т", "­во", "­ве", "­ду ", "не ", "труд", "­но ", "вос", "­п", "­ро", "­из", "­вес", "­ти ", "ис", "­то", "­ри", "­чес", "­кий ", "кон", "­тек", "­ст ", "этой ", "кни", "­ги."]
}, {
  t: "p",
  xp: [2, 2, 10],
  c: ["Со", "­вет", "­с", "­кое ", "ис", "­кус", "­с", "­т", "­воз", "­на", "­ние ", "де", "­ла", "­ло ", "еще ", "толь", "­ко ", "пер", "­вые ", "свои ", "шаги. ", "Это ", "был ", "пе", "­ри", "­од ", "пе", "­ре", "­оцен", "­ки ", "ста", "­рых ", "цен", "­нос", "­тей ", "и ", "пе", "­ри", "­од ", "на", "­чи", "­нав", "­ше", "­го", "­ся ", "ве", "­ли", "­ко", "­го ", "«раз", "­бо", "­ра» ", "в ", "ли", "­те", "­ра", "­ту", "­ре ", "и ", "ис", "­кус", "­с", "­т", "­ве: ", "в ", "кру", "­гах ", "со", "­вет", "­с", "­кой ", "ин", "­тел", "­ли", "­ген", "­ции ", "ца", "­ри", "­ла ", "ат", "­мос", "­фе", "­ра, ", "соз", "­да", "­вав", "­ша", "­яся ", "раз", "­но", "­ре", "­чи", "­вы", "­ми ", "ус", "­т", "­рем", "­ле", "­ни", "­ями. ", "Сло", "­ва ", "«со", "­ци", "­алис", "­ти", "­чес", "­кий ", "ре", "­ализм» ", "еще ", "не ", "были ", "про", "­из", "­не", "­се", "­ны."]
}, {
  t: "p",
  xp: [2, 2, 11],
  c: ["Если ", "со", "­пос", "­та", "­вить ", "кни", "­гу ", "Вы", "­гот", "­с", "­ко", "­го ", "с ", "дру", "­ги", "­ми ", "ра", "­бо", "­та", "­ми ", "по ", "ис", "­кус", "­с", "­т", "­ву ", "на", "­ча", "­ла ", "20-", "х ", "го", "­дов, ", "то ", "нель", "­зя ", "не ", "уви", "­деть, ", "что ", "она ", "за", "­ни", "­ма", "­ет ", "сре", "­ди ", "них ", "осо", "­бое ", "мес", "­то. ", "Ав", "­тор ", "об", "­ра", "­ща", "­ет", "­ся ", "в ", "ней ", "к ", "клас", "­си", "­чес", "­ким ", "про", "­из", "­ве", "­де", "­ни", "­ям ", "– ", "к ", "бас", "­не, ", "но", "­вел", "­ле, ", "тра", "­ге", "­дии ", "Шек", "­с", "­пи", "­ра. ", "Его ", "вни", "­ма", "­ние ", "сос", "­ре", "­до", "­то", "­чи", "­ва", "­ет", "­ся ", "не ", "на ", "спо", "­рах ", "о ", "фор", "­ма", "­лиз", "­ме ", "и ", "сим", "­во", "­лиз", "­ме, ", "фу", "­ту", "­рис", "­тах ", "и ", "о ", "ле", "­вом ", "фрон", "­те. ", "Глав", "­ный ", "воп", "­рос, ", "ко", "­то", "­рый ", "он ", "ста", "­вит ", "пе", "­ред ", "со", "­бой, ", "име", "­ет ", "го", "­раз", "­до ", "бо", "­лее ", "об", "­щий, ", "бо", "­лее ", "ши", "­ро", "­кий ", "смысл: ", "что ", "де", "­ла", "­ет ", "про", "­из", "­ве", "­де", "­ние ", "ху", "­до", "­жес", "­т", "­вен", "­ным, ", "что ", "прев", "­ра", "­ща", "­ет ", "его ", "в ", "тво", "­ре", "­ние ", "ис", "­кус", "­с", "­т", "­ва? ", "Это ", "дей", "­с", "­т", "­ви", "­тель", "­но ", "фун", "­да", "­мен", "­таль", "­ный ", "воп", "­рос, ", "иг", "­но", "­ри", "­руя ", "ко", "­то", "­рый ", "нель", "­зя ", "по-", "нас", "­то", "­яще", "­му ", "оце", "­нить ", "но", "­вые ", "яв", "­ле", "­ния, ", "воз", "­ни", "­ка", "­ющие ", "в ", "ис", "­кус", "­с", "­т", "­ве."]
}, {
  t: "p",
  xp: [2, 2, 12],
  c: ["Л. ", "С. ", "Вы", "­гот", "­с", "­кий ", "под", "­хо", "­дит ", "к ", "про", "­из", "­ве", "­де", "­ни", "­ям ", "ис", "­кус", "­с", "­т", "­ва ", "как ", "пси", "­хо", "­лог, ", "но ", "как ", "пси", "­хо", "­лог, ", "пор", "­вав", "­ший ", "со ", "ста", "­рой ", "субъек", "­тив", "­но-", "эм", "­пи", "­ри", "­чес", "­кой ", "пси", "­хо", "­ло", "­ги", "­ей. ", "По", "­это", "­му ", "в ", "сво", "­ей ", "кни", "­ге ", "он ", "выс", "­ту", "­па", "­ет ", "про", "­тив ", "тра", "­ди", "­ци", "­он", "­но", "­го ",
  {
    t: "emphasis",
    xp: [2, 2, 12, 2],
    c: ["пси", "­хо", "­ло", "­гиз", "­ма "]
  }, "в ", "трак", "­тов", "­ке ", "ис", "­кус", "­с", "­т", "­ва. ", "Из", "­б", "­ран", "­ный ", "им ", "ме", "­тод ", "яв", "­ля", "­ет", "­ся ", "объек", "­тив", "­ным, ", "ана", "­ли", "­ти", "­чес", "­ким. ", "Его ", "за", "­мы", "­сел ", "сос", "­то", "­ял ", "в ", "том, ", "что", "­бы, ", "ана", "­ли", "­зи", "­руя ", "осо", "­бен", "­нос", "­ти ", "ст", "­рук", "­ту", "­ры ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния, ", "вос", "­соз", "­дать ", "ст", "­рук", "­ту", "­ру ", "той ", "ре", "­ак", "­ции, ", "той ", "внут", "­рен", "­ней ", "де", "­ятель", "­нос", "­ти, ", "ко", "­то", "­рую ", "оно ", "вы", "­зы", "­ва", "­ет. ", "В ", "этом ", "Вы", "­гот", "­с", "­кий ", "ви", "­дел ", "путь, ", "поз", "­во", "­ля", "­ющий ", "про", "­ник", "­нуть ", "в ", "тай", "­ну ", "неп", "­ре", "­хо", "­дя", "­ще", "­го ", "зна", "­че", "­ния ", "ве", "­ли", "­ких ", "про", "­из", "­ве", "­де", "­ний ", "ис", "­кус", "­с", "­т", "­ва, ", "най", "­ти ", "то, ", "в ", "силу ", "чего ", "гре", "­чес", "­кий ", "эпос ", "или ", "тра", "­ге", "­дии ", "Шек", "­с", "­пи", "­ра ", "до ", "сих ", "пор ", "про", "­дол", "­жа", "­ют, ", "по ", "сло", "­вам ", "Мар", "­к", "­са, ", "«дос", "­тав", "­лять ", "нам ", "ху", "­до", "­жес", "­т", "­вен", "­ное ", "нас", "­лаж", "­де", "­ние ", "и ", "в ", "из", "­вес", "­т", "­ном ", "от", "­но", "­ше", "­нии ", "слу", "­жить ", "нор", "­мой ", "и ", "не", "­до", "­ся", "­га", "­емым ", "об", "­раз",
  {
    t: "nobr",
    xp: [2, 2, 12, 4],
    c: ["цом»",
    {
      t: "a",
      xp: [2, 2, 12, 4, 2],
      c: ["[3]"],
      f: {
        t: "footnote",
        xp: [3, 1, 4],
        c: [{
          t: "title",
          xp: [3, 1, 4, 1],
          c: [{
            t: "p",
            xp: [3, 1, 4, 1, 1],
            c: ["3"]
          }]
        }, {
          t: "p",
          xp: [3, 1, 4, 2],
          c: ["Мар", "­кс ", "К., ", "Эн", "­гельс ", "Ф. ", "Соч., ", "т. ", "12, ", "с. ", "737."]
        }]
      }
    }, "."]
  }]
}, {
  t: "p",
  xp: [2, 2, 13],
  c: ["Нуж", "­но ", "было, ", "преж", "­де ", "все", "­го, ", "про", "­из", "­вес", "­ти ", "рас", "­чис", "­т", "­ку ", "это", "­го ", "пути, ", "от", "­се", "­ять ", "мно", "­гие ", "не", "­вер", "­ные ", "ре", "­ше", "­ния, ", "ко", "­то", "­рые ", "пред", "­ла", "­га", "­лись ", "в ", "на", "­ибо", "­лее ", "рас", "­п", "­рос", "­т", "­ра", "­нен", "­ной ", "ли", "­те", "­ра", "­ту", "­ре ", "того ", "вре", "­ме", "­ни. ", "По", "­это", "­му ", "в ", "кни", "­ге ", "Вы", "­гот", "­с", "­ко", "­го ", "не", "­ма", "­лое ", "мес", "­то ", "за", "­ни", "­ма", "­ет ", "кри", "­ти", "­ка ", "од", "­нос", "­то", "­рон", "­них ", "вз", "­г", "­ля", "­дов ", "на ", "спе", "­ци", "­фи", "­ку ", "ис", "­кус", "­с", "­т", "­ва, ", "спе", "­ци", "­фи", "­ку ", "его ", "че", "­ло", "­ве", "­чес", "­кой ", "и ", "вмес", "­те ", "с ", "тем ", "со", "­ци", "­аль", "­ной ", "фун", "­к", "­ции. ", "Он ", "выс", "­ту", "­па", "­ет ", "про", "­тив ", "све", "­де", "­ния ", "фун", "­к", "­ции ", "ис", "­кус", "­с", "­т", "­ва ", "к ", "фун", "­к", "­ции ", "соб", "­с", "­т", "­вен", "­но ", "поз", "­на", "­ва", "­тель", "­ной, ", "гнос", "­ти", "­чес", "­кой. ", "Если ", "ис", "­кус", "­с", "­т", "­во ", "и ", "вы", "­пол", "­ня", "­ет ", "поз", "­на", "­ва", "­тель", "­ную ", "фун", "­к", "­цию, ", "то ", "это ", "– ", "фун", "­к", "­ция ",
  {
    t: "emphasis",
    xp: [2, 2, 13, 2],
    c: ["осо", "­бо", "­го ", "поз", "­на", "­ния"]
  }, ", ", "вы", "­пол", "­ня", "­емая ",
  {
    t: "emphasis",
    xp: [2, 2, 13, 4],
    c: ["осо", "­бы", "­ми "]
  }, "при", "­ема", "­ми. ", "И ", "дело ", "не ", "прос", "­то ", "в ", "том, ", "что ", "это ", "– ", "об", "­раз", "­ное ", "поз", "­на", "­ние. ", "Об", "­ра", "­ще", "­ние ", "к ", "об", "­ра", "­зу, ", "сим", "­во", "­лу ", "само ", "по ", "себе ", "еще ", "не ", "соз", "­да", "­ет ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния. ", "«Пик", "­тог", "­ра", "­фич", "­нос", "­ть» ", "про", "­из", "­ве", "­де", "­ния ", "и ", "его ", "ху", "­до", "­жес", "­т", "­вен", "­нос", "­ть ", "– ", "раз", "­ные ", "вещи. ", "Сущ", "­нос", "­ть ", "и ", "фун", "­к", "­ция ", "ис", "­кус", "­с", "­т", "­ва ", "не ", "зак", "­лю", "­ча", "­ет", "­ся ", "и ", "в ", "са", "­мой ", "по ", "себе ", "фор", "­ме, ", "ибо ", "фор", "­ма ", "не ", "су", "­щес", "­т", "­ву", "­ет ", "са", "­мос", "­то", "­ятель", "­но ", "и ", "не ", "яв", "­ля", "­ет", "­ся ", "са", "­мо", "­цен", "­ной. ", "Ее ", "дей", "­с", "­т", "­ви", "­тель", "­ное ", "зна", "­че", "­ние ", "от", "­к", "­ры", "­ва", "­ет", "­ся, ", "лишь ", "ког", "­да ", "мы ", "рас", "­с", "­мат", "­ри", "­ва", "­ем ", "ее ", "по ", "от", "­но", "­ше", "­нию ", "к ", "тому ", "ма", "­те", "­ри", "­алу, ", "ко", "­то", "­рый ", "она ", "пре", "­об", "­ра", "­зу", "­ет, ", "«раз", "­воп", "­ло", "­ща", "­ет», ", "по ", "вы", "­ра", "­же", "­нию ", "Вы", "­гот", "­с", "­ко", "­го, ", "и ", "дает ", "ему ", "но", "­вую ", "жиз", "­нь ", "в ", "со", "­дер", "­жа", "­нии ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния. ", "С ", "этих ", "по", "­зи", "­ций ", "ав", "­тор ", "и ", "выс", "­ту", "­па", "­ет ", "про", "­тив ", "фор", "­ма", "­лиз", "­ма ", "в ", "ис", "­кус", "­с", "­т", "­ве, ", "кри", "­ти", "­ке ", "ко", "­то", "­ро", "­го ", "он ", "пос", "­вя", "­ща", "­ет ", "це", "­лую ", "гла", "­ву ", "сво", "­ей ", "кни", "­ги ", "(«Ис", "­кус", "­с", "­т", "­во ", "как ", "при", "­ем»)."]
}, {
  t: "p",
  xp: [2, 2, 14],
  c: ["Но, ", "мо", "­жет ", "быть, ", "спе", "­ци", "­фи", "­ка ", "ис", "­кус", "­с", "­т", "­ва ", "зак", "­лю", "­ча", "­ет", "­ся ", "в ", "вы", "­ра", "­же", "­нии ", "эмо", "­ци", "­ональ", "­ных ", "пе", "­ре", "­жи", "­ва", "­ний, ", "в ", "пе", "­ре", "­да", "­че ", "чув", "­с", "­тв? ", "Это ", "ре", "­ше", "­ние ", "тоже ", "от", "­вер", "­га", "­ет", "­ся ", "ав", "­то", "­ром. ", "Он ", "выс", "­ту", "­па", "­ет ", "про", "­тив ", "и ", "те", "­ории ", "за", "­ра", "­же", "­ния ", "чув", "­с", "­т", "­ва", "­ми ", "и ", "чис", "­то ", "ге", "­до", "­нис", "­ти", "­чес", "­ко", "­го ", "по", "­ни", "­ма", "­ния ", "фун", "­к", "­ции ", "ис", "­кус", "­с", "­т", "­ва."]
}, {
  t: "p",
  xp: [2, 2, 15],
  c: ["Ко", "­неч", "­но, ", "ис", "­кус", "­с", "­т", "­во ", "«ра", "­бо", "­та", "­ет» ", "с ", "че", "­ло", "­ве", "­чес", "­ки", "­ми ", "чув", "­с", "­т", "­ва", "­ми ", "и ", "ху", "­до", "­жес", "­т", "­вен", "­ное ", "про", "­из", "­ве", "­де", "­ние ", "воп", "­ло", "­ща", "­ет ", "в ", "себе ", "эту ", "ра", "­бо", "­ту. ", "Чув", "­с", "­т", "­ва, ", "эмо", "­ции, ", "ст", "­рас", "­ти ", "вхо", "­дят ", "в ", "со", "­дер", "­жа", "­ние ", "про", "­из", "­ве", "­де", "­ния ", "ис", "­кус", "­с", "­т", "­ва, ", "од", "­на", "­ко ", "в ", "нем ", "они ",
  {
    t: "emphasis",
    xp: [2, 2, 15, 2],
    c: ["пре", "­об", "­ра", "­зу", "­ют", "­ся"]
  }, ". ", "По", "­доб", "­но ", "тому, ", "как ", "ху", "­до", "­жес", "­т", "­вен", "­ный ", "при", "­ем ", "соз", "­да", "­ет ", "ме", "­та", "­мор", "­фоз ", "ма", "­те", "­ри", "­ала ", "про", "­из", "­ве", "­де", "­ния, ", "он ", "соз", "­да", "­ет ", "и ", "ме", "­та", "­мор", "­фоз ", "чув", "­с", "­тв. ", "Смысл ", "это", "­го ", "ме", "­та", "­мор", "­фо", "­за ", "чув", "­с", "­тв ", "сос", "­то", "­ит, ", "по ", "мыс", "­ли ", "Вы", "­гот", "­с", "­ко", "­го, ", "в ", "том, ", "что ", "они ", "воз", "­вы", "­ша", "­ют", "­ся ", "лад ", "ин", "­ди", "­ви", "­ду", "­аль", "­ны", "­ми ", "чув", "­с", "­т", "­ва", "­ми, ", "обоб", "­ща", "­ют", "­ся ", "и ", "ста", "­но", "­вят", "­ся ", "об", "­щес", "­т", "­вен", "­ны", "­ми. ", "Так, ", "смысл ", "и ", "фун", "­к", "­ция ", "сти", "­хот", "­во", "­ре", "­ния ", "о ", "грус", "­ти ", "вов", "­се ", "не ", "в ", "том, ", "что", "­бы ", "пе", "­ре", "­дать ", "нам ", "грус", "­ть ", "ав", "­то", "­ра, ", "за", "­ра", "­зить ", "нас ", "ею ", "(это ", "было ", "бы ", "грус", "­т", "­но ", "для ", "ис", "­кус", "­с", "­т", "­ва, ", "за", "­ме", "­ча", "­ет ", "Вы", "­гот", "­с", "­кий), ", "а ", "в ", "том, ", "что", "­бы ", "прет", "­во", "­рять ", "эту ", "грус", "­ть ", "так, ", "что", "­бы ", "че", "­ло", "­ве", "­ку ", "что-", "то ", "от", "­к", "­ры", "­лось ", "по-", "но", "­во", "­му ", "– ", "в ", "бо", "­лее ", "вы", "­со", "­кой, ", "бо", "­лее ", "че", "­ло", "­веч", "­ной ", "жиз", "­нен", "­ной ", "прав", "­де."]
}, {
  t: "p",
  xp: [2, 2, 16],
  c: ["Толь", "­ко ", "це", "­ной ", "ве", "­ли", "­кой ", "ра", "­бо", "­ты ", "ху", "­дож", "­ни", "­ка ", "мо", "­жет ", "быть ", "дос", "­тиг", "­нут ", "этот ", "ме", "­та", "­мор", "­фоз, ", "это ", "воз", "­вы", "­ше", "­ние ", "чув", "­с", "­тв. ", "Но ", "сама ", "ра", "­бо", "­та ", "эта ", "ск", "­ры", "­та ", "от ", "ис", "­с", "­ле", "­до", "­ва", "­те", "­ля, ", "так ", "же ", "как ", "она ", "ск", "­ры", "­та ", "и ", "от ", "са", "­мо", "­наб", "­лю", "­де", "­ния ", "ху", "­дож", "­ни", "­ка. ", "Пе", "­ред ", "ис", "­с", "­ле", "­до", "­ва", "­те", "­лем ", "не ", "сама ", "эта ", "ра", "­бо", "­та, ", "а ", "ее ", "про", "­дукт ", "– ", "ху", "­до", "­жес", "­т", "­вен", "­ное ", "про", "­из", "­ве", "­де", "­ние, ", "в ", "ст", "­рук", "­ту", "­ре ", "ко", "­то", "­ро", "­го ", "она ", "крис", "­тал", "­ли", "­зо", "­ва", "­лась. ", "Это ", "очень ", "точ", "­ный ", "те", "­зис: ", "че", "­ло", "­ве", "­чес", "­кая ", "де", "­ятель", "­нос", "­ть ", "не ", "ис", "­па", "­ря", "­ет", "­ся, ", "не ", "ис", "­че", "­за", "­ет ", "в ", "сво", "­ем ", "про", "­дук", "­те; ", "она ", "лишь ", "пе", "­ре", "­хо", "­дит ", "в ", "нем ", "из ", "фор", "­мы ", "дви", "­же", "­ния ", "в ", "фор", "­му ", "бы", "­тия ", "или ", "пред", "­мет", "­нос", "­ти ", "(Ge", "­gen", "­s", "­tan", "­d", "­lic", "­h", "­ke",
  {
    t: "nobr",
    xp: [2, 2, 16, 2],
    c: ["it)",
    {
      t: "a",
      xp: [2, 2, 16, 2, 2],
      c: ["[4]"],
      f: {
        t: "footnote",
        xp: [3, 1, 5],
        c: [{
          t: "title",
          xp: [3, 1, 5, 1],
          c: [{
            t: "p",
            xp: [3, 1, 5, 1, 1],
            c: ["4"]
          }]
        }, {
          t: "p",
          xp: [3, 1, 5, 2],
          c: ["Мар", "­кс ", "К., ", "Эн", "­гельс ", "Ф. ", "Соч., ", "т. ", "23, ", "с. ", "191–192."]
        }]
      }
    }, "."]
  }]
}, {
  t: "p",
  xp: [2, 2, 17],
  c: ["Ана", "­лиз ", "ст", "­рук", "­ту", "­ры ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния ", "и ", "сос", "­тав", "­ля", "­ет ", "глав", "­ное ", "со", "­дер", "­жа", "­ние ", "«Пси", "­хо", "­ло", "­гии ", "ис", "­кус", "­с", "­т", "­ва» ", "Вы", "­гот", "­с", "­ко", "­го. ", "Обыч", "­но ", "ана", "­лиз ", "ст", "­рук", "­ту", "­ры ", "свя", "­зы", "­ва", "­ет", "­ся ", "в ", "на", "­шем ", "соз", "­на", "­нии ", "с ", "пред", "­с", "­тав", "­ле", "­ни", "­ем ", "об ", "ана", "­ли", "­зе ", "чис", "­то ", "фор", "­маль", "­ном, ", "от", "­в", "­ле", "­чен", "­ном ", "от ", "со", "­дер", "­жа", "­ния ", "про", "­из", "­ве", "­де", "­ния. ", "Но ", "у ", "Вы", "­гот", "­с", "­ко", "­го ", "ана", "­лиз ", "ст", "­рук", "­ту", "­ры ", "не ", "от", "­в", "­ле", "­ка", "­ет", "­ся ", "от ", "со", "­дер", "­жа", "­ния, ", "а ",
  {
    t: "emphasis",
    xp: [2, 2, 17, 2],
    c: ["про", "­ни", "­ка", "­ет "]
  }, "в ", "него. ", "Ведь ", "со", "­дер", "­жа", "­ние ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния ", "– ", "это ", "не ", "ма", "­те", "­ри", "­ал, ", "не ", "фа", "­бу", "­ла; ", "его ",
  {
    t: "emphasis",
    xp: [2, 2, 17, 4],
    c: ["дей", "­с", "­т", "­ви", "­тель", "­ное "]
  }, "со", "­дер", "­жа", "­ние ", "есть ", "дей", "­с", "­т", "­вен", "­ное ", "его ", "со", "­дер", "­жа", "­ние ", "– ", "то, ", "что ", "оп", "­ре", "­де", "­ля", "­ет ", "спе", "­ци", "­фи", "­чес", "­кий ", "ха", "­рак", "­тер ", "эс", "­те", "­ти", "­чес", "­ко", "­го ", "пе", "­ре", "­жи", "­ва", "­ния, ", "им ", "вы", "­зы", "­ва", "­емо", "­го. ", "Так ", "по", "­ни", "­ма", "­емое ", "со", "­дер", "­жа", "­ние ", "не ", "прос", "­то ", "вно", "­сит", "­ся ", "в ", "про", "­из", "­ве", "­де", "­ние ", "из", "­в", "­не, ", "а ",
  {
    t: "emphasis",
    xp: [2, 2, 17, 6],
    c: ["со", "­зи", "­да", "­ет", "­ся "]
  }, "в ", "нем ", "ху", "­дож", "­ни", "­ком. ", "Про", "­цесс ", "со", "­зи", "­да", "­ния ", "это", "­го ", "со", "­дер", "­жа", "­ния ", "и ", "крис", "­тал", "­ли", "­зу", "­ет", "­ся, ", "от", "­к", "­ла", "­ды", "­ва", "­ет", "­ся ", "в ", "ст", "­рук", "­ту", "­ре ", "про", "­из", "­ве", "­де", "­ния, ", "по", "­доб", "­но ", "тому ", "как, ", "ска", "­жем, ", "фи", "­зи", "­оло", "­ги", "­чес", "­кая ", "фун", "­к", "­ция ", "от", "­к", "­ла", "­ды", "­ва", "­ет", "­ся ", "в ", "ана", "­то", "­мии ", "ор", "­га", "­на."]
}, {
  t: "p",
  xp: [2, 2, 18],
  c: ["Ис", "­с", "­ле", "­до", "­ва", "­ние ", "«ана", "­то", "­мии» ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния ", "от", "­к", "­ры", "­ва", "­ет ", "мно", "­гоп", "­ла", "­но", "­вос", "­ть ", "адек", "­ват", "­ной ", "ему ", "де", "­ятель", "­нос", "­ти. ", "Преж", "­де ", "все", "­го, ", "его ", "дей", "­с", "­т", "­ви", "­тель", "­ное ", "со", "­дер", "­жа", "­ние ", "тре", "­бу", "­ет ", "пре", "­одо", "­ле", "­ния ", "свой", "­с", "­тв ", "того ", "ма", "­те", "­ри", "­ала, ", "в ", "ко", "­то", "­ром ", "оно ", "себя ", "воп", "­ло", "­ща", "­ет, ", "– ", "той ", "ве", "­щес", "­т", "­вен", "­ной ", "фор", "­мы, ", "в ", "ко", "­то", "­рой ", "оно ", "об", "­ре", "­та", "­ет ", "свое ", "су", "­щес", "­т", "­во", "­ва", "­ние. ", "Для ", "пе", "­ре", "­да", "­чи ", "теп", "­ло", "­ты, ", "оду", "­шев", "­лен", "­нос", "­ти ", "и ", "плас", "­тич", "­нос", "­ти ", "че", "­ло", "­ве", "­чес", "­ко", "­го ", "тела ", "скуль", "­п", "­тор ", "из", "­би", "­ра", "­ет ", "хо", "­лод", "­ный ", "мра", "­мор, ", "брон", "­зу ", "или ", "сло", "­ис", "­тое ", "де", "­ре", "­во; ", "рас", "­к", "­ра", "­шен", "­ной ", "вос", "­ко", "­вой ", "фи", "­гу", "­ре ", "не ", "мес", "­то ", "в ", "му", "­зее ", "ис", "­кус", "­с", "­тв, ", "ско", "­рее ", "– ", "это ", "про", "­из", "­ве", "­де", "­ние ", "для ", "па", "­ноп", "­ти", "­ку", "­ма…"]
}, {
  t: "p",
  xp: [2, 2, 19],
  c: ["Мы ", "зна", "­ем, ", "что ", "иног", "­да ", "пре", "­одо", "­ле", "­ние ", "ве", "­щес", "­т", "­вен", "­ных ", "свой", "­с", "­тв ", "ма", "­те", "­ри", "­ала, ", "из ", "ко", "­то", "­ро", "­го ", "соз", "­да", "­ет", "­ся ", "тво", "­ре", "­ние ", "ху", "­дож", "­ни", "­ка, ", "дос", "­ти", "­га", "­ет ", "сте", "­пе", "­ней ", "не", "­обык", "­но", "­вен", "­ных: ", "ка", "­жет", "­ся, ", "что ", "ка", "­мень, ", "из ", "ко", "­то", "­ро", "­го ", "из", "­ва", "­яна ", "Ника ", "Са", "­моф", "­ра", "­кий", "­с", "­кая, ", "как ", "бы ", "вов", "­се ", "ли", "­шен ", "мас", "­сы, ", "веса. ", "Это ", "мож", "­но ", "опи", "­сать ", "как ", "ре", "­зуль", "­тат ", "«раз", "­воп", "­ло", "­ще", "­ния ", "ма", "­те", "­ри", "­ала ", "фор", "­мой». ", "Но ", "та", "­кое ", "опи", "­са", "­ние ", "со", "­вер", "­шен", "­но ", "ус", "­лов", "­но, ", "по", "­то", "­му ", "что ", "ис", "­тин", "­но ", "оп", "­ре", "­де", "­ля", "­ющим ", "яв", "­ля", "­ет", "­ся ", "то, ", "что ", "ле", "­жит ",
  {
    t: "emphasis",
    xp: [2, 2, 19, 2],
    c: ["за "]
  }, "фор", "­мой ", "и ", "соз", "­да", "­ет ", "ее ", "са", "­мое: ", "а ", "это ", "не ", "что ", "иное, ", "как ", "воп", "­ло", "­ща", "­емое ", "в ", "ху", "­до", "­жес", "­т", "­вен", "­ном ", "про", "­из", "­ве", "­де", "­нии ", "со", "­дер", "­жа", "­ние, ", "его ",
  {
    t: "emphasis",
    xp: [2, 2, 19, 4],
    c: ["смысл"]
  }, ". ", "В ", "Нике ", "это ", "– ", "вз", "­лет, ", "ли", "­ко", "­ва", "­ние ", "по", "­бе", "­ды."]
}, {
  t: "p",
  xp: [2, 2, 20],
  c: ["Пред", "­ме", "­том ", "ис", "­с", "­ле", "­до", "­ва", "­ния ", "в ", "«Пси", "­хо", "­ло", "­гии ", "ис", "­кус", "­с", "­т", "­ва» ", "яв", "­ля", "­ют", "­ся ", "про", "­из", "­ве", "­де", "­ния ", "ху", "­до", "­жес", "­т", "­вен", "­ной ", "ли", "­те", "­ра", "­ту", "­ры. ", "Их ", "ана", "­лиз ", "осо", "­бен", "­но ", "тру", "­ден ", "в ", "силу ", "того, ", "что ", "их ", "ма", "­те", "­ри", "­ал ", "есть ", "язык, ", "то ", "есть ", "ма", "­те", "­ри", "­ал ", "смыс", "­ло", "­вой, ",
  {
    t: "emphasis",
    xp: [2, 2, 20, 2],
    c: ["ре", "­ле", "­ван", "­т", "­ный "]
  }, "воп", "­ло", "­ща", "­емо", "­му ", "в ", "нем ", "со", "­дер", "­жа", "­нию. ", "По", "­это", "­му-", "то ", "в ", "ли", "­те", "­ра", "­тур", "­но-", "ху", "­до", "­жес", "­т", "­вен", "­ном ", "про", "­из", "­ве", "­де", "­нии ", "то, ", "что ", "ре", "­али", "­зу", "­ет ", "его ", "со", "­дер", "­жа", "­ние, ", "мо", "­жет ", "ка", "­зать", "­ся ", "сов", "­па", "­да", "­ющим ", "с ", "са", "­мим ", "этим ", "со", "­дер", "­жа", "­ни", "­ем. ", "В ", "дей", "­с", "­т", "­ви", "­тель", "­нос", "­ти ", "же ", "и ", "здесь ", "про", "­ис", "­хо", "­дит ", "«раз", "­воп", "­ло", "­ще", "­ние» ", "ма", "­те", "­ри", "­ала, ", "но ", "толь", "­ко ", "раз", "­воп", "­ло", "­ще", "­ние ", "не ", "ве", "­щес", "­т", "­вен", "­ных ", "его ", "свой", "­с", "­тв, ", "не ", "«фа", "­зи", "­чес", "­кой» ", "сто", "­ро", "­ны ", "сло", "­ва, ", "как ", "ска", "­зал ", "бы ", "поз", "­же ", "Вы", "­гот", "­с", "­кий, ", "а ", "его ", "внут", "­рен", "­ней ", "сто", "­ро", "­ны ", "– ", "его ", "зна", "­че", "­ний. ", "Ведь ", "смысл ", "ху", "­до", "­жес", "­т", "­вен", "­но", "­го ", "про", "­из", "­ве", "­де", "­ния ", "прис", "­т", "­рас", "­тен, ", "и ", "этим ", "он ", "под", "­ни", "­ма", "­ет", "­ся ", "над ", "рав", "­но", "­ду", "­ши", "­ем ", "язы", "­ко", "­вых ", "зна", "­че", "­ний."]
}, {
  t: "p",
  xp: [2, 2, 21],
  c: ["Одна ", "из ", "зас", "­луг ", "Л. ", "С. ", "Вы", "­гот", "­с", "­ко", "­го ", "– ", "блес", "­тя", "­щий ", "ана", "­лиз ", "пре", "­одо", "­ле", "­ния ", "«про", "­за", "­из", "­ма» ", "язы", "­ко", "­во", "­го ", "ма", "­те", "­ри", "­ала, ", "воз", "­вы", "­ше", "­ния ", "его ", "фун", "­к", "­ций ", "в ", "ст", "­рук", "­ту", "­ре ", "тво", "­ре", "­ний ", "ху", "­до", "­жес", "­т", "­вен", "­ной ", "ли", "­те", "­ра", "­ту", "­ры. ", "Но ", "это ", "толь", "­ко ", "один ", "план ", "ана", "­ли", "­за, ", "аб", "­с", "­т", "­ра", "­ги", "­ру", "­ющий", "­ся ", "от ", "глав", "­но", "­го, ", "что ", "не", "­сет ", "в ", "себе ", "ст", "­рук", "­ту", "­ра ", "про", "­из", "­ве", "­де", "­ния. ", "Глав", "­ное ", "– ", "это ", "дви", "­же", "­ние, ", "ко", "­то", "­рое ", "Вы", "­гот", "­с", "­кий ", "на", "­зы", "­ва", "­ет ", "дви", "­же", "­ни", "­ем ", "«про", "­ти", "­во", "­чув", "­с", "­т", "­во", "­ва", "­ния». ", "Оно-", "то ", "и ", "соз", "­да", "­ет ", "воз", "­дей", "­с", "­т", "­вен", "­нос", "­ть ", "ис", "­кус", "­с", "­т", "­ва, ", "по", "­рож", "­да", "­ет ", "его ", "спе", "­ци", "­фи", "­чес", "­кую ", "фун", "­к", "­цию."]
}]