[{t:"p",xp:[2,5,6,39],c:["Вос","­по","­ми","­на","­ние ","о ","пе","­ре","­хо","­де ","ев","­ре","­ями ","Чер","­м","­но","­го ","моря ","сох","­ра","­ни","­лось ","и ","у ","му","­суль","­ман ","(см., ","нап","­ри","­мер, ","Ко","­ран: ","7, ","132 ","(134); ","20, ","79 ","(77)-","81 ","(78); ","28, ","40) ","– ","оно ","за","­ня","­ло ","важ","­ное ","мес","­то ","в ","пре","­да","­ни","­ях ","всех ","трех ","ми","­ро","­вых ","мо","­но","­те","­ис","­ти","­чес","­ких ","ре","­ли","­гий…"]},
{t:"p",xp:[2,5,6,40],c:["Не","­обы","­чай","­ные, ","ве","­ли","­кие ","вос","­по","­ми","­на","­ния, ","свя","­зан","­ные ","с ","этим ","со","­бы","­ти","­ем, ","опи","­са","­ны ","жив","­шим ","в ","XIX ","веке ","рус","­с","­ким ","по","­этом ","Вла","­ди","­ми","­ром ","Бе","­не","­дик","­то","­вым:"]},
{t:"subtitle",xp:[2,5,6,41],c:["ИСХОД"]},
{t:"poem",c:[
{t:"stanza",c:[
{t:"v",xp:[2,5,6,42,1,1],c:["И ","се: ","он ","вывел ","свой ","народ."]},
{t:"v",xp:[2,5,6,42,1,2],c:["За ","ним ","египетские ","кони,"]},
{t:"v",xp:[2,5,6,42,1,3],c:["Гром ","колесниц ","и ","шум ","погони;"]},
{t:"v",xp:[2,5,6,42,1,4],c:["Пред ","ним ","лежит ","равнина ","вод;"]},
{t:"v",xp:[2,5,6,42,1,5],c:["И, ","осуждая ","на ","разлуку"]},
{t:"v",xp:[2,5,6,42,1,6],c:["Волну ","с ","волною, ","над ","челом"]},
{t:"v",xp:[2,5,6,42,1,7],c:["Великий ","вождь ","подъемлет ","руку"]},
{t:"v",xp:[2,5,6,42,1,8],c:["С ","ее ","властительным ","жезлом."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,6,42,2,1],c:["И ","море, ","вспенясь ","и ","отхлынув,"]},
{t:"v",xp:[2,5,6,42,2,2],c:["Сребром ","чешуйчатым ","звуча,"]},
{t:"v",xp:[2,5,6,42,2,3],c:["Как ","зверь, ","взметалось, ","пасть ","разинув,"]},
{t:"v",xp:[2,5,6,42,2,4],c:["Щетиня ","гриву ","и ","рыча,"]},
{t:"v",xp:[2,5,6,42,2,5],c:["И ","грудь ","волнистую ","натужа,"]},
{t:"v",xp:[2,5,6,42,2,6],c:["Ища ","кругом ","– ","отколь ","гроза?"]},
{t:"v",xp:[2,5,6,42,2,7],c:["Вдруг ","на ","неведомого ","мужа"]},
{t:"v",xp:[2,5,6,42,2,8],c:["Вперило ","мутные ","глаза ","—"]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,6,42,3,1],c:["И ","видит: ","цепь ","с ","народа ","сбросив,"]},
{t:"v",xp:[2,5,6,42,3,2],c:["Притек ","он, ","светел, ","к ","берегам."]},
{t:"v",xp:[2,5,6,42,3,3],c:["Могущ, ","блистающ, ","как ","Иосиф,"]},
{t:"v",xp:[2,5,6,42,3,4],c:["И ","Бога ","полн, ","как ","Авраам;"]},
{t:"v",xp:[2,5,6,42,3,5],c:["Лик ","осиян ","венцом ","надежды,"]},
{t:"v",xp:[2,5,6,42,3,6],c:["И ","огнь ","великий ","дан ","очам;"]},
{t:"v",xp:[2,5,6,42,3,7],c:["Не ","зыблет ","ветр ","его ","одежды;"]},
{t:"v",xp:[2,5,6,42,3,8],c:["Струею ","тихой ","по ","плечам"]},
{t:"v",xp:[2,5,6,42,3,9],c:["Текут ","власы ","его ","льняныя,"]},
{t:"v",xp:[2,5,6,42,3,10],c:["А ","чудотворною ","рукой"]},
{t:"v",xp:[2,5,6,42,3,11],c:["Подъят ","над ","бездною ","морской"]},
{t:"v",xp:[2,5,6,42,3,12],c:["Жезл, ","обращавшийся ","во ","змия…"]},
{t:"v",xp:[2,5,6,42,3,13],c:["То ","он! ","– ","И ","с ","воплем ","грозный ","вал,"]},
{t:"v",xp:[2,5,6,42,3,14],c:["Как ","раб, ","к ","ногам ","его ","припал."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,6,42,4,1],c:["Тогда, ","небесной ","мощи ","полный,"]},
{t:"v",xp:[2,5,6,42,4,2],c:["Владычным ","оком ","он ","блеснул"]},
{t:"v",xp:[2,5,6,42,4,3],c:["И ","моря ","трепетные ","волны"]},
{t:"v",xp:[2,5,6,42,4,4],c:["Жезлом ","разящим ","расхлестнул,"]},
{t:"v",xp:[2,5,6,42,4,5],c:["И ","вся ","пучина ","содрогнулась,"]},
{t:"v",xp:[2,5,6,42,4,6],c:["И ","в ","смертном ","ужасе ","она,"]},
{t:"v",xp:[2,5,6,42,4,7],c:["Привстав ","с ","дымящегося ","дна"]},
{t:"v",xp:[2,5,6,42,4,8],c:["И ","застонав, ","перевернулась…"]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,6,42,5,1],c:["И ","ветер ","юга, ","в ","две ","стены,"]},
{t:"v",xp:[2,5,6,42,5,2],c:["И ","с ","той, ","и ","с ","этой ","стороны"]},
{t:"v",xp:[2,5,6,42,5,3],c:["Валы ","ревущие ","спирая,"]},
{t:"v",xp:[2,5,6,42,5,4],c:["Взметал ","их ","страшною ","грядой,"]},
{t:"v",xp:[2,5,6,42,5,5],c:["И ","с ","бурным ","воем, ","в ","край ","из ","края"]},
{t:"v",xp:[2,5,6,42,5,6],c:["Громаду ","моря ","раздирая,"]},
{t:"v",xp:[2,5,6,42,5,7],c:["Глубокой ","взрыл ","ее ","браздой,"]},
{t:"v",xp:[2,5,6,42,5,8],c:["И ","волны, ","в ","трепете ","испуга,"]},
{t:"v",xp:[2,5,6,42,5,9],c:["Стеня ","и ","подавляя ","стон,"]},
{t:"v",xp:[2,5,6,42,5,10],c:["Взирают ","дико ","с ","двух ","сторон,"]},
{t:"v",xp:[2,5,6,42,5,11],c:["Отодвигаясь ","друг ","от ","друга, ","—"]},
{t:"v",xp:[2,5,6,42,5,12],c:["И ","средь ","разрытой ","бездны ","вод"]},
{t:"v",xp:[2,5,6,42,5,13],c:["Вослед ","вождю ","грядет ","народ;"]},
{t:"v",xp:[2,5,6,42,5,14],c:["Грядет ","– ","и ","тихнет ","волн ","тревога."]},
{t:"v",xp:[2,5,6,42,5,15],c:["И ","воды ","укрощают ","бой,"]},
{t:"v",xp:[2,5,6,42,5,16],c:["Впервые ","видя ","пред ","собой"]},
{t:"v",xp:[2,5,6,42,5,17],c:["Того, ","который ","видел ","Бога…"]}
]}
]},
{t:"p",xp:[2,5,6,43],c:["…Итак, ","про","­изош","­ло ","неч","­то ","не","­ви","­дан","­ное. ","На","­род ","по","­су","­ху ","пе","­ре","­шел ","море. ","Ка","­кое ","же ","от","­но","­ше","­ние ","это ","име","­ет ","к ","нам? ","Что ","про","­ис","­хо","­дит ","с ","че","­ло","­ве","­ком, ","ко","­то","­рый ","сде","­лал ","пер","­вые ","шаги ","по ","пути ","ду","­хов","­но","­го ","ис","­хо","­да ","и ","за ","ко","­то","­рым ","пог","­нал","­ся ","злой ","дух ","– ","«фа","­ра","­он ","со ","сво","­им ","во","­ин","­с","­т","­вом»? ","Этот ","че","­ло","­век ","дол","­жен ","с ","ве","­рой, ","нис","­коль","­ко ","не ","сом","­не","­ва","­ясь, ","сту","­пить ","в ","воды ","«Чер","­м","­но","­го ","моря», ","и ","оно ","рас","­с","­ту","­пит","­ся ","пе","­ред ","ним. ","Че","­ло","­век ","дол","­жен ","при","­нять ","кре","­ще","­ние ","свы","­ше, ","от ","Бога, ","о ","чем ","Ио","­анн ","Крес","­ти","­тель ","го","­во","­рил ","на","­ро","­ду, ","при","­хо","­дя","­ще","­му ","к ","нему ","на ","бе","­ре","­га ","Иор","­да","­на:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,44,1],c:["…Я ","крещу ","вас ","водою, ","но ","идет ","сильнейший ","меня, ","у ","которого ","я ","недостоин ","развязать ","ремень ","обуви; ","он ","будет ","крестить ","вас ","Духом ","Святым ","и ","огнем. ",{t:"emphasis",xp:[2,5,6,44,1,2],c:["(Лук. ","3, ","16)"]}]}
]},
{t:"p",xp:[2,5,6,45],c:["И ","по","­это","­му ","апос","­тол ","Па","­вел ","ут","­вер","­ж","­да","­ет ","сле","­ду","­ющее:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,46,1],c:["Не ","хочу ","оставить ","вас, ","братия, ","в ","неведении, ","что ","отцы ","наши ","все ","были ","под ","облаком, ","и ","все ","прошли ","сквозь ","море;"]},
{t:"p",xp:[2,5,6,46,2],c:["И ","все ","крестились ","в ","Моисея ","в ","облаке ","и ","в ","море… ",{t:"emphasis",xp:[2,5,6,46,2,2],c:["(I ","Кор. ","10, ","1–2)"]}]}
]},
{t:"p",xp:[2,5,6,47],c:["Но","­во","­за","­вет","­ный ","тек","­ст ","на","­зы","­ва","­ет ","пе","­ре","­ход ","че","­рез ","Чер","­м","­ное ","море, ","раз","­де","­ля","­ющее ","Еги","­пет ","и ","Си","­най","­с","­кий ","по","­лу","­ос","­т","­ров, ","«кре","­ще","­ни","­ем». ","При","­чем ","в ","Но","­вом ","За","­ве","­те ","упо","­ми","­на","­ет","­ся ","как ","кре","­ще","­ние ","во","­дой, ","так ","и ","кре","­ще","­ние ","Ду","­хом, ","а ","так","­же, ","как ","мы ","ви","­де","­ли, ","и ","ог","­нем. ","Ка","­ко","­му ","из ","этих ","кре","­ще","­ний ","со","­от","­вет","­с","­т","­ву","­ет ","пе","­ре","­ход ","че","­рез ","море? ","Если ","бы ","он ","со","­от","­вет","­с","­т","­во","­вал ","вод","­но","­му ","кре","­ще","­нию, ","то ","был ","бы ","свя","­зан ","с ","пог","­ру","­же","­ни","­ем ","в ","воду. ","А ","здесь ","море ","рас","­с","­ту","­пи","­лось, ","и ","люди ","прош","­ли ","его ","по","­су","­ху. ","Зна","­чит, ","это ","со","­бы","­тие ","со","­от","­вет","­с","­т","­ву","­ет ","кре","­ще","­нию ","не ","вод","­но","­му, ","а ","ду","­хов","­но","­му. ","Ведь ","ког","­да ","че","­ло","­век ","по","­лу","­ча","­ет ","кре","­ще","­ние ","ду","­хов","­ное, ","он ","на","­чи","­на","­ет ","ра","­до","­вать","­ся ","и ","вос","­пе","­вать ","Гос","­по","­ду ","в ","сер","­д","­це ","сво","­ем ","(Еф. ","5, ","19; ","Кол. ","3, ","16). ","И ","точ","­но ","так ","же ","еди","­ным ","го","­ло","­сом ","вос","­пе","­ли ","сыны ","Из","­ра","­иле","­вы ","пес","­нь ","Гос","­по","­ду ","пос","­ле ","пе","­ре","­хо","­да ","че","­рез ","море ","(ср. ","Исх. ","14, ","31 ","и ","Деян. ","8, ","39) ","– ","не ","при","­ду","­мы","­вая ","слов ","и ","не ","под","­би","­рая ","ме","­ло","­дии; ","пели ","все ","– ","от ","мла","­ден","­ца ","до ","стар","­ца."]},
{t:"p",xp:[2,5,6,48],c:["Од","­на","­ко ","при ","этом ","про","­изош","­ло ","неч","­то ","ст","­ран","­ное. ","Фа","­ра","­он ","нас","­толь","­ко ","ожес","­то","­чил","­ся, ","что ","даже ","пос","­лед","­ние ","чу","­де","­са, ","свя","­зан","­ные ","с ","рас","­с","­ту","­пив","­шим","­ся ","мо","­рем ","и ","с ","ог","­нен","­но-","об","­лач","­ным ","стол","­пом, ","не ","про","­из","­ве","­ли ","на ","его ","пом","­ра","­чен","­ное ","сер","­д","­це ","ни","­ка","­ко","­го ","впе","­чат","­ле","­ния. ","Он ","ре","­шил ","гнать","­ся ","за ","ев","­ре","­ями ","даже ","по ","дну ","рас","­с","­ту","­пив","­шей","­ся ","вод","­ной ","без","­д","­ны:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,49,1],c:["Погнались ","египтяне, ","и ","вошли ","за ","ними ","в ","средину ","моря ","все ","кони ","фараона, ","колесницы ","его ","и ","всадники ","его."]},
{t:"p",xp:[2,5,6,49,2],c:["И ","в ","утреннюю ","стражу ","воззрел ","Господь ","на ","стан ","египтян ","из ","столпа ","огненного ","и ","облачного ","и ","привел ","в ","замешательство ","стан ","египтян;"]},
{t:"p",xp:[2,5,6,49,3],c:["И ","отнял ","колеса ","у ","колесниц ","их, ","так ","что ","они ","влекли ","их ","с ","трудом. ","И ","сказали ","египтяне: ","побежим ","от ","израильтян, ","потому ","что ","Господь ","поборает ","за ","них ","против ","египтян. ",{t:"emphasis",xp:[2,5,6,49,3,2],c:["(Исх. ","14, ","23–25)"]}]}
]},
{t:"p",xp:[2,5,6,50],c:["Ког","­да ","нас","­ту","­пи","­ла ","пер","­вая ","«ут","­рен","­няя ","ст","­ра","­жа», ","т. ","е. ","вос","­ход ","сол","­н","­ца ","(как ","день, ","так ","и ","ночь ","раз","­де","­ля","­лись ","в ","те ","вре","­ме","­на ","на ","три ","«ст","­ра","­жи» ","по ","че","­ты","­ре ","часа ","в ","каж","­дой), ","то ","егип","­тя","­нам ","вне","­зап","­но ","ста","­ло ","ясно, ","что ","они ","на","­хо","­дят","­ся… ","в ","се","­ре","­ди","­не ","моря. ","Они ","бро","­си","­лись ","в ","него, ","не ","по","­ни","­мая, ","что ","де","­ла","­ют. ","И ","ска","­за","­но: ","«…воз","­з","­рел ","Гос","­подь ","на ","стан ","егип","­тян ","из ","стол","­па ","ог","­нен","­но","­го ","и ","об","­лач","­но","­го…» ","Взор ","Бо","­жий ","ст","­ра","­шен ","не","­чес","­ти","­во","­му, ","но ","не ","пра","­вед","­но","­му. ","Нап","­ри","­мер, ","Да","­вид ","мно","­го ","раз ","при","­зы","­ва","­ет ","Гос","­по","­да: ","«По","­ми","­луй ","меня, ","Гос","­по","­ди; ","воз","­з","­ри ","на ","ст","­ра","­да","­ние ","мое…» ","(Пс. ","9, ","14; ","ср. ","Пс. ","12, ","4; ","24, ","16–18; ","58, ","5; ","68, ","17; ","79, ","15; ","83, ","10; ","85, ","16; ","118, ","132 ","и ","153). ","Та","­ки","­ми ","сло","­ва","­ми ","пра","­вед","­ник ","умо","­ля","­ет ","Гос","­по","­да ","вник","­нуть ","в ","его ","по","­ло","­же","­ние ","и ","спас","­ти ","его. ","И ","Хрис","­тос ","го","­во","­рит, ","что"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,51,1],c:["…Всякий, ","делающий ","злое, ","ненавидит ","свет ","и ","не ","идет ","к ","свету, ","чтобы ","не ","обличились ","дела ","его, ","потому ","что ","они ","злы,"]},
{t:"p",xp:[2,5,6,51,2],c:["А ","поступающий ","по ","правде ","идет ","к ","свету, ","дабы ","явны ","были ","дела ","его, ","потому ","что ","они ","в ","Боге ","соделаны. ",{t:"emphasis",xp:[2,5,6,51,2,2],c:["(Иоан. ","3, ","20–21)"]}]}
]},
{t:"p",xp:[2,5,6,52],c:["Не","­чес","­ти","­во","­му ","хо","­чет","­ся ","ук","­рыть","­ся ","от ","лица ","Божьего. ","Всю ","жиз","­нь ","он ","об","­ма","­ны","­ва","­ет ","себя ","и ","дру","­гих ","и ","пы","­та","­ет","­ся ","так","­же ","«об","­ма","­нуть» ","Бога, ","пря","­чась ","от ","Него. ","Од","­на","­ко ","в ","ка","­кой-","то ","мо","­мент ","Бог ","мо","­жет ","«воз","­з","­реть» ","на ","него. ","И ","нет ","для ","прес","­туп","­ни","­ка ","ни","­че","­го ","ст","­раш","­нее: ","«…воз","­з","­рел ","Гос","­подь ","на ","стан ","егип","­тян… ","и ","при","­вел ","в ","за","­ме","­ша","­тель","­с","­т","­во ","стан ","егип","­тян…» ","Че","­ло","­век ","не ","мо","­жет ","«уз","­реть ","Бога» ","и ","ос","­тать","­ся ","в ","жи","­вых, ","если ","не ","об","­ла","­да","­ет ","чис","­тым ","сер","­д","­цем ","(ср. ","Исх. ","33, ","20 ","и ","Матф. ","5, ","8). ","И ","даже ","один ","«луч» ","взо","­ра ","Божьего, ","кос","­нув","­шись ","не","­чес","­ти","­во","­го, ","при","­ве","­дет ","его ","в ","за","­ме","­ша","­тель","­с","­т","­во."]},
{t:"p",xp:[2,5,6,53],c:["И ","со","­вер","­ши","­лось ","еще ","одно ","чудо: ","Бог ","«от","­нял ","ко","­ле","­са» ","у ","ко","­лес","­ниц ","фа","­ра","­она. ","Егип","­тя","­нам ","уже ","нель","­зя ","было ","с ","той ","же ","быс","­т","­ро","­той ","воз","­в","­ра","­тить","­ся ","на ","бе","­рег, ","с ","ка","­кой ","они ","вош","­ли ","в ","море. ","И ","тог","­да ","они ","ска","­за","­ли: ","«…по","­бе","­жим ","от ","из","­ра","­иль","­тян, ","по","­то","­му ","что ","Гос","­подь ","по","­бо","­ра","­ет ","за ","них…» ","(Исх. ","14, ","25). ","Их ","сло","­ва ","не ","со","­дер","­жа","­ли ","в ","себе ","ни ","по","­ка","­яния, ","ни ","со","­жа","­ле","­ния ","о ","со","­де","­ян","­ном ","– ","толь","­ко ","жи","­вот","­ный ","ст","­рах…"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,54,1],c:["И ","сказал ","Господь ","Моисею: ","простри ","руку ","твою ","на ","море, ","и ","да ","обратятся ","воды ","на ","египтян, ","на ","колесницы ","их ","и ","на ","всадников ","их."]},
{t:"p",xp:[2,5,6,54,2],c:["И ","простер ","Моисей ","руку ","свою ","на ","море, ","и ","к ","утру ","вода ","возвратилась ","в ","свое ","место; ","а ","египтяне ","бежали ","навстречу ",{t:"emphasis",xp:[2,5,6,54,2,2],c:["воде. "]},"Так ","потопил ","Господь ","египтян ","среди ","моря."]},
{t:"p",xp:[2,5,6,54,3],c:["И ","вода ","возвратилась ","и ","покрыла ","колесницы ","и ","всадников ","всего ","войска ","фараонова, ","вошедших ","за ","ними ","в ","море; ","не ","осталось ","ни ","одного ","из ","них. ",{t:"emphasis",xp:[2,5,6,54,3,2],c:["(Исх. ","14, ","26–28)"]}]}
]},
{t:"p",xp:[2,5,6,55],c:["Итак, ","за ","каж","­дый ","пос","­ту","­пок ","по ","от","­но","­ше","­нию ","к ","из","­ра","­иль","­тя","­нам ","егип","­тя","­не ","по","­лу","­чи","­ли ","сп","­ра","­вед","­ли","­вое ","воз","­да","­яние. ","Но ","в ","чем ","же ","они ","про","­ви","­ни","­лись, ","что ","на","­пос","­ле","­док ","по","­гиб","­ли ","в ","море? ","По","­че","­му ","имен","­но ","в ","воде? ","Мы ","пом","­ним, ","что ","егип","­тя","­не ","по ","при","­ка","­зу ","фа","­ра","­она ","бро","­са","­ли ","ев","­рей","­с","­ких ","мла","­ден","­цев ","в ","воду, ","и ","по","­это","­му ","имен","­но ","в ","воде ","они ","дол","­ж","­ны ","были ","при","­нять ","пос","­лед","­нюю ","кару ","(Исх. ","1, ","22). ","И ","каз","­нь ","пер","­вен","­цев ","пос","­тиг","­ла ","всех ","прес","­туп","­ных, ","не","­ве","­ру","­ющих ","егип","­тян, ","в ","том ","чис","­ле ","и ","фа","­ра","­она, ","ко","­то","­рый ","сам, ","од","­на","­ко, ","уце","­лел, ","хотя, ","по ","пре","­да","­нию, ","был ","пер","­вен","­цем. ","В ","ту ","ночь ","Гос","­подь ","сох","­ра","­нил ","его, ","что","­бы ","осу","­щес","­т","­вить ","пред","­наз","­на","­чен","­ную ","кару: ","по","­гу","­бить ","его ","в ","воде."]},
{t:"p",xp:[2,5,6,56],c:["И ","вот"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,57,1],c:["…Сыны ","Израилевы ","прошли ","по ","суше ","среди ","моря: ","воды ",{t:"emphasis",xp:[2,5,6,57,1,2],c:["были "]},"им ","стеною ","по ","правую ","и ","по ","левую ","сторону."]},
{t:"p",xp:[2,5,6,57,2],c:["И ","избавил ","Господь ","в ","день ","тот ","израильтян ","из ","рук ","египтян…. ",{t:"emphasis",xp:[2,5,6,57,2,2],c:["(Исх. ","14, ","29–30)"]}]}
]},
{t:"p",xp:[2,5,6,58],c:["Ког","­да ","Гос","­подь ","от","­к","­рыл","­ся ","Мо","­исею ","в ","пус","­ты","­не, ","Он ","по","­ве","­лел ","ему:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,59,1],c:["И ","так ","скажи ","сынам ","Израилевым: ","Я ","Господь, ","и ","выведу ","вас ","из-","под ","ига ","египтян, ","и ","избавлю ","вас ","от ","рабства ","их, ","и ","спасу ","вас ","мышцею ","простертою ","и ","судами ","великими;"]},
{t:"p",xp:[2,5,6,59,2],c:["И ","приму ","вас ","Себе ","в ","народ, ","и ","буду ","вам ","Богом… ",{t:"emphasis",xp:[2,5,6,59,2,2],c:["(Исх. ","6, ","6–7)"]}]}
]},
{t:"p",xp:[2,5,6,60],c:["Гос","­подь ","ра","­нее ","сдер","­жал ","Свое ","пер","­вое ","обе","­ща","­ние: ",{t:"emphasis",xp:[2,5,6,60,2],c:["вы","­вел "]},"на","­род, ","а ","те","­перь ","ис","­пол","­нил ","и ","вто","­рое: ",{t:"emphasis",xp:[2,5,6,60,4],c:["из","­ба","­вил "]},"его ","– ","и ","фа","­ра","­он ","те","­перь ","уже ","бо","­лее ","не ","был ","ст","­ра","­шен ","на","­ро","­ду. ","А ","сле","­ду","­ющее, ","что ","обе","­щал ","Бог, ","это ","«спа","­су». ","От ","чего ","же? ","Да ","от ","того ","са","­мо","­го ","раб","­с","­т","­ва, ","ко","­то","­рое ","уко","­ре","­ни","­лось ","в ","ду","­шах ","лю","­дей, ","в ","их ","са","­мо","­соз","­на","­нии. ","От ","внеш","­не","­го ","по","­ра","­бо","­ти","­те","­ля ","Бог ","уже ","из","­ба","­вил ","их, ","но ","от ","раб","­с","­т","­ва ","гре","­ху, ","ко","­то","­рый ","дер","­жал ","в ","пле","­ну ","их ","внут","­рен","­не","­го ","че","­ло","­ве","­ка, ","они ","спа","­се","­ны ","еще ","не ","были. ","И ","все ","ски","­та","­ния ","из","­ра","­иль","­тян ","по ","пус","­ты","­не ","пе","­ред ","вхож","­де","­ни","­ем ","в ","зем","­лю ","обе","­то","­ван","­ную ","суть ","об","­раз ","и ","того ","спа","­се","­ния, ","ко","­то","­рое ","ожи","­да","­ет ","вся","­ко","­го ","ве","­ру","­юще","­го ","пос","­ле ","его ","«ис","­хо","­да» ","и ","«пе","­ре","­хо","­да ","че","­рез ","море», ","т. ","е. ","пос","­ле ","при","­ня","­тия ","Духа ","Божьего."]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,61,1],c:["И ","увидели ","израильтяне ","руку ","великую, ","которую ","явил ","Господь ","над ","египтянами, ","и ","убоялся ","народ ","Господа, ","и ","поверил ","Господу ","и ","Моисею, ","рабу ","Его."]},
{t:"p",xp:[2,5,6,61,2],c:["Тогда ","Моисей ","и ","сыны ","Израилевы ","воспели ","Господу ","песнь ","сию ","и ","говорили… ",{t:"emphasis",xp:[2,5,6,61,2,2],c:["(Исх. ","14, ","31)"]}]}
]},
{t:"p",xp:[2,5,6,62],c:["На","­род ","«по","­ве","­рил ","Гос","­по","­ду ","и ","Мо","­исею». ","Дей","­с","­т","­ви","­тель","­но, ","с ","тех ","пор ","люди ","уже ","ни","­ког","­да ","не ","мог","­ли ","усом","­нить","­ся ","в ","том, ","что ","Гос","­подь ","есть ","ис","­тин","­ный ","Бог, ","а ","Мо","­исей ","– ","Его ","про","­рок. ","Они, ","ко","­неч","­но, ","еще ","были ","спо","­соб","­ны ","гре","­шить, ","вос","­с","­та","­вать, ","не ","по","­ви","­но","­вать","­ся, ","но ","не ","ве","­рить ","Гос","­по","­ду ","пос","­ле ","все","­го, ","что ","они ","ви","­де","­ли ","сво","­ими ","гла","­за","­ми, ","ста","­ло ","уже ","не","­воз","­мож","­но."]},
{t:"p",xp:[2,5,6,63],c:["И ","пес","­нь, ","ко","­то","­рую ","вос","­пе","­ли ","Мо","­исей ","и ","сыны ","Из","­ра","­иле","­вы, ","тоже ","дос","­лов","­но, ","без ","вся","­ких ","из","­ме","­не","­ний, ","пе","­ре","­да","­ва","­лась ","из ","рода ","в ","род:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,6,64,1],c:["Пою ","Господу, ","ибо ","Он ","высоко ","превознесся; ","коня ","и ","всадника ","его ","ввергнул ","в ","море."]},
{t:"p",xp:[2,5,6,64,2],c:["Господь ","крепость ","моя ","и ","слава ","моя, ","Он ","был ","мне ","спасением. ","Он ","Бог ","мой, ","и ","прославлю ","Его; ","Бог ","отца ","моего, ","и ","превознесу ","Его. ",{t:"emphasis",xp:[2,5,6,64,2,2],c:["(Исх. ","15, ","1–2)"]}]}
]},
{t:"p",xp:[2,5,6,65],c:["Да","­лее ","в ","ней ","го","­во","­рит","­ся ","о ","ги","­бе","­ли ","фа","­ра","­она ","в ","море, ","о ","чу","­дес","­ном ","спа","­се","­нии ","на","­ро","­да ","Божьего ","и ","о ","его ","бу","­ду","­щем. ","Пес","­нь ","эта, ","ко","­то","­рую ","Дух ","Свя","­той ","вло","­жил ","в ","уста ","всем ","из","­ра","­иль","­тя","­нам, ","от ","ма","­лых ","де","­тей ","до ","стар","­цев, ","со","­дер","­жит ","не ","толь","­ко ","вос","­по","­ми","­на","­ние ","о ","прош","­лом, ","не ","толь","­ко ","опи","­са","­ние ","нас","­то","­яще","­го, ","но ","и ","пред","­с","­ка","­за","­ние ","бу","­ду","­ще","­го:"]}]