[{t:"p",xp:[2,5,11,235],c:["В ","Свя","­том ","свя","­тых ","на","­хо","­дит","­ся ","ков","­чег ","Бо","­жий. ","Ков","­чег ","– ","пок","­ры","­тый ","зо","­ло","­том ","ящик ","из ","де","­ре","­ва ","сит","­тим, ","в ","ко","­то","­рый ","по","­ло","­же","­ны ","две ","ск","­ри","­жа","­ли ","За","­ко","­на ","с ","Де","­сятью ","За","­по","­ве","­дя","­ми. ","Над ","ним ","на","­хо","­дит","­ся ","сде","­лан","­ная ","осо","­бым ","об","­ра","­зом ","крыш","­ка ","с ","дву","­мя ","хе","­ру","­ви","­ма","­ми ","– ","кры","­ла","­ты","­ми ","че","­ло","­ве","­ко","­об","­раз","­ны","­ми ","су","­щес","­т","­ва","­ми, ","о ","ко","­то","­рых ","мы ","под","­роб","­но ","го","­во","­ри","­ли ","выше. ","Ков","­чег ","пос","­то","­ян","­но ","ск","­рыт. ","Пер","­вос","­вя","­щен","­ник ","мо","­жет ","ви","­деть ","его ","один ","раз ","в ","году, ","вой","­дя ","в ","Свя","­тое ","свя","­тых ","(Исх. ","25, ","10–21). ","Бог ","ска","­зал ","Мо","­исею:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,236,1],c:["…Там ","Я ","буду ","открываться ","тебе ","и ","говорить ","с ","тобою ","над ","крышкою, ","посреди ","двух ","херувимов, ","которые ","над ","ковчегом ","откровения, ","о ","всем, ","что ","ни ","буду ","заповедовать ","чрез ","тебя ","сынам ","Израилевым. ",{t:"emphasis",xp:[2,5,11,236,1,2],c:["(Исх. ","25, ","22)"]}]}
]},
{t:"p",xp:[2,5,11,237],c:["Имен","­но ","от","­ту","­да ","слы","­шал ","Мо","­исей, ","а ","че","­рез ","него ","и ","весь ","на","­род ","го","­лос ","Бо","­жий."]},
{t:"p",xp:[2,5,11,238],c:["Для ","чего ","же ","это ","так ","под","­роб","­но ","опи","­са","­но ","и ","ка","­кое ","от","­но","­ше","­ние ","име","­ет ","к ","нам? ","Для ","чего ","соз","­дан ","Храм, ","для ","чего ","воз","­д","­виг","­ну","­та ","Ски","­ния? ","Об","­ра","­ща","­ясь ","к ","пос","­ле","­до","­ва","­те","­лям ","Иису","­са ","Хрис","­та, ","апос","­тол ","учил ","их:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,239,1],c:["Разве ","не ","знаете, ","что ","вы ","Храм ","Божий, ","и ","Дух ","Божий ","живет ","в ","вас?"]},
{t:"p",xp:[2,5,11,239,2],c:["Если ","кто ","разорит ","Храм ","Божий, ","того ","покарает ","Бог: ","ибо ","Храм ","Божий ","свят; ","а ","этот ",{t:"emphasis",xp:[2,5,11,239,2,2],c:["Храм "]},"– ","вы. ",{t:"emphasis",xp:[2,5,11,239,2,4],c:["(I ","Кор. ","3, ","16–17)"]}]}
]},
{t:"p",xp:[2,5,11,240],c:["– ","ср. ","I ","Кор. ","6, ","19; ","II ","Кор. ","6, ","16; ","Римл. ","8, ","14–16."]},
{t:"p",xp:[2,5,11,241],c:["Итак, ","тот ","Храм, ","ко","­то","­рый ","был ","воз","­д","­виг","­нут ","в ","пус","­ты","­не, ","сим","­во","­ли","­зи","­ро","­вал ","че","­ло","­ве","­ка. ","О ","пред","­наз","­на","­че","­нии ","че","­ло","­ве","­ка ","апос","­тол ","го","­во","­рит ","так:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,242,1],c:["Какая ","совместность ","Храма ","Божия ","с ","идолами? ","Ибо ","вы ","Храм ","Бога ","живого, ","как ","сказал ","Бог: ","вселюсь ","в ","них ","и ","буду ","ходить ",{t:"emphasis",xp:[2,5,11,242,1,2],c:["в ","них; "]},"и ","буду ","их ","Богом, ","и ","они ","будут ","Моим ","народом. ",{t:"emphasis",xp:[2,5,11,242,1,4],c:["(II ","Кор. ","6, ","16)"]}]}
]},
{t:"p",xp:[2,5,11,243],c:["При ","сот","­во","­ре","­нии ","Ада","­ма ","Бог ","Ду","­хом ","Свя","­тым ","все","­лил","­ся ","в ","его ","сер","­д","­це. ","Адам ","на","­хо","­дил","­ся ","в ","об","­ще","­нии ","с ","Бо","­гом ","– ","для ","это","­го ","он ","и ","был ","соз","­дан. ","Да, ","имен","­но ","для ","«при","­леп","­ле","­ния ","к ","Богу», ","а ","не ","для ","того, ","что","­бы ","жить ","обо","­соб","­лен","­но ","и ","эго","­ис","­ти","­чес","­ки. ","До ","гре","­хо","­па","­де","­ния ","Адам ","пре","­бы","­вал ","«в ","све","­те ","жиз","­ни», ","«хо","­дил ","с ","Бо","­гом». ","И ","цель ","всей ","ис","­то","­рии ","спа","­се","­ния ","– ","вос","­с","­та","­но","­вить ","об","­ще","­ние ","че","­ло","­ве","­ка ","с ","Бо","­гом."]},
{t:"p",xp:[2,5,11,244],c:["Ски","­ния, ","о ","ко","­то","­рой ","мы ","го","­во","­рим, ","была ","пе","­ре","­нос","­ной. ","Все ","вещи, ","от","­но","­ся","­щи","­еся ","к ","ней, ","нес","­ли ","ле","­ви","­ты ","на ","сво","­их ","пле","­чах ","или ","пе","­ре","­во","­зи","­ли ","на ","по","­воз","­ках ","(Числ. ","4, ","1–49; ","7, ","6–9). ","Ст","­ран","­с","­т","­ву","­ющая ","Ски","­ния ","есть ","об","­раз ","че","­ло","­ве","­ка ","как ","Хра","­ма ","Божьего, ","че","­ло","­ве","­ка ","ду","­хов","­но","­го, ","пе","­ред","­ви","­га","­юще","­го","­ся ","по ","зем","­ле, ","но ","ощу","­ща","­юще","­го ","в ","сер","­д","­це ","сво","­ем ","небо ","– ","Бо","­жес","­т","­вен","­ное ","при","­сут","­с","­т","­вие. ","И ","преж","­де ","все","­го ","имен","­но ","с ","этой ","точ","­ки ","зре","­ния ","мы ","дол","­ж","­ны ","рас","­с","­мат","­ри","­вать ","под","­роб","­нос","­ти, ","от","­но","­ся","­щи","­еся ","к ","пос","­т","­ро","­ению ","Ски","­нии."]},
{t:"p",xp:[2,5,11,245],c:["О ","цели ","ее ","воз","­ве","­де","­ния ","Бог ","ска","­зал:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,246,1],c:["И ","устроят ","они ","Мне ","Святилище, ","и ","буду ","обитать ","посреди ","них… ",{t:"emphasis",xp:[2,5,11,246,1,2],c:["(Исх. ","25, ","8)"]}]}
]},
{t:"p",xp:[2,5,11,247],c:["«Пос","­ре","­ди ","них» ","– ","по-","древ","­не","­ев","­рей","­с","­ки ","בתוכם ",{t:"emphasis",xp:[2,5,11,247,2],c:["<бэ","­то","­ха́м>, "]},"что ","мож","­но ","по","­нять ","и ","как ","«внут","­ри ","них». ","«Пос","­т","­ро","­ят ","свя","­ти","­ли","­ще» ","и ","«буду ","оби","­тать»… ","Сна","­ча","­ла ","ст","­ро","­ит","­ся ","Свя","­ти","­ли","­ще ","внеш","­нее, ","а ","по","­том ","че","­ло","­век ","по ","по","­до","­бию ","это","­го ","Хра","­ма ","дол","­жен ","ус","­т","­ро","­ить ","«внут","­рен","­нее ","Свя","­ти","­ли","­ще» ","в ","себе ","са","­мом."]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,248,1],c:["…Все, ","как ","Я ","показываю ","тебе ","– ","и ","образец ","Скинии, ","и ","образец ","всех ","сосудов ","ее, ","– ","так ","и ","сделайте."]},
{t:"p",xp:[2,5,11,248,2],c:["Сделайте ","ковчег ","из ","дерева ","ситтим… ",{t:"emphasis",xp:[2,5,11,248,2,2],c:["(Исх. ","25, ","9–10)"]}]}
]},
{t:"p",xp:[2,5,11,249],c:["Упо","­мя","­ну","­тое ","тут ","שטים ",{t:"emphasis",xp:[2,5,11,249,2],c:["<шит","­ти́м> "]},"(сит","­тим) ","– ","проч","­ное ","нес","­та","­ре","­ющее ","де","­ре","­во, ","раз","­но","­вид","­нос","­ть ","ака","­ции ","(еги","­пет","­с","­кая ","ака","­ция). ","Итак:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,250,1],c:["Сделайте ","ковчег ","из ","дерева ","ситтим: ","длина ","ему ","два ","локтя ","с ","половиною, ","и ","ширина ","ему ","полтора ","локтя, ","и ","высота ","ему ","полтора ","локтя;"]},
{t:"p",xp:[2,5,11,250,2],c:["И ","обложи ","его ","чистым ","золотом…"]},
{t:"p",xp:[2,5,11,250,3],c:["И ","вылей ","для ","него ","четыре ","кольца ","золотых, ","и ","утверди ","на ","четырех ","нижних ","углах ","его…"]},
{t:"p",xp:[2,5,11,250,4],c:["Сделай ","из ","дерева ","ситтим ","шесты ","и ","обложи ","их ","золотом;"]},
{t:"p",xp:[2,5,11,250,5],c:["И ","вложи ","шесты ","в ","кольца…"]},
{t:"p",xp:[2,5,11,250,6],c:["В ","кольцах ","ковчега ","должны ","быть ","шесты ","и ","не ","должны ","отниматься ","от ","него. ",{t:"emphasis",xp:[2,5,11,250,6,2],c:["(Исх. ","25, ","10–15)"]}]}
]},
{t:"p",xp:[2,5,11,251],c:["По","­че","­му ","нель","­зя ","вы","­ни","­мать ","шес","­ты ","из ","ко","­лец? ","При","­чи","­на ","в ","том, ","что ","в ","лю","­бой ","миг ","Гос","­подь ","мо","­жет ","ска","­зать: ","«Вс","­та","­вай","­те ","и ","от","­п","­рав","­ляй","­тесь ","в ","путь!» ","И ","тог","­да ","ле","­ви","­ты ","дол","­ж","­ны ","тот","­час ","ра","­зоб","­рать ","(«сло","­жить») ","Ски","­нию, ","взять ","ков","­чег ","на ","пле","­чи ","и ","идти ","с ","ним ","туда, ","куда ","ука","­жет ","Гос","­подь. ","Так ","и ","че","­ло","­век ","ду","­хов","­ный ","дол","­жен ","каж","­дый ","миг ","по","­ви","­но","­вать","­ся ","Божьему ","сло","­ву…"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,252,1],c:["И ","положи ","в ","ковчег ","откровение, ","которое ","Я ","дам ","тебе."]},
{t:"p",xp:[2,5,11,252,2],c:["Сделай ","также ","крышку ","из ","чистого ","золота: ","длина ","ее ","два ","локтя ","с ","половиною, ","а ","ширина ","ее ","полтора ","локтя… ",{t:"emphasis",xp:[2,5,11,252,2,2],c:["(Исх. ","25, ","16–17)"]}]}
]},
{t:"p",xp:[2,5,11,253],c:["Крыш","­ка ","плот","­но ","при","­ле","­га","­ет ","к ","ков","­че","­гу ","– ","ков","­чег ","пос","­то","­ян","­но ","зак","­рыт. ","Ни","­чей ","взор, ","во","­об","­ще ","нич","­то ","из","­в","­не ","не ","дол","­ж","­но ","про","­ни","­кать ","в ","свя","­щен","­ней","­шую ","оби","­тель ","За","­ко","­на ","Божьего. ","Ков","­чег, ","по ","сло","­ву ","апос","­то","­ла, ","со","­от","­вет","­с","­т","­ву","­ет ","сер","­д","­цу ","че","­ло","­ве","­ка:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,254,1],c:["…Вы ","показываете ","собою, ","что ","вы ","– ","письмо ","Христово, ","через ","служение ","наше ","написанное ","не ","чернилами, ","но ","Духом ","Бога ","живого, ","не ","на ","скрижалях ","каменных, ","но ","на ","плотяных ","скрижалях ","сердца. ",{t:"emphasis",xp:[2,5,11,254,1,2],c:["(II ","Кор. ","3, ","3)"]}]}
]},
{t:"p",xp:[2,5,11,255],c:["В ","од","­ном ","из ","псал","­мов ","го","­во","­рит","­ся ","о ","сер","­д","­це, ","зак","­ры","­том ","для ","все","­го, ","кро","­ме ","Бо","­жес","­т","­вен","­ных ","вну","­ше","­ний:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,256,1],c:["В ","сердце ","моем ","сокрыл ","я ","слово ","Твое, ","чтобы ","не ","грешить ","пред ","Тобою. ",{t:"emphasis",xp:[2,5,11,256,1,2],c:["(Пс. ","118, ","11)"]}]}
]},
{t:"p",xp:[2,5,11,257],c:["Если ","у ","не","­воз","­рож","­ден","­но","­го ","че","­ло","­ве","­ка ","сер","­д","­це ","«враж","­ду","­ет ","про","­тив ","За","­ко","­на ","Божьего» ","(Римл. ","8, ","7), ","то ","у ","того, ","кто ","вс","­ту","­па","­ет ","в ","Но","­вый ","за","­вет ","с ","Гос","­по","­дом, ","За","­кон ","пи","­шет","­ся ","на ","сер","­д","­це, ","ста","­но","­вит","­ся ","важ","­ней","­шей ","час","­тью ","внут","­рен","­ней ","жиз","­ни ","(Иер. ","31, ","31–33; ","Евр. ","8, ","8–10). ","Тог","­да ","лю","­бовь ","к ","Богу ","и ","ближ","­не","­му ","на","­пол","­ня","­ет ","его, ","и ","че","­ло","­век ","ра","­дос","­т","­но ","сле","­ду","­ет ","За","­ко","­ну, ","не ","про","­ти","­вит","­ся ","ему, ","а, ","на","­обо","­рот, ","бу","­ду","­чи ","те","­перь ","в ","сос","­то","­янии ","его ","ис","­пол","­нять, ","сам ","всем ","сер","­д","­цем ","же","­ла","­ет ","это","­го ","(Римл. ","8, ","3–4). ","Крыш","­ка, ","плот","­но ","зак","­ры","­ва","­ющая ","ков","­чег, ","ука","­зы","­ва","­ет ","на ","то, ","что ","про","­ис","­хо","­дит ","в ","сер","­д","­це, ","ст","­ре","­мя","­щем","­ся ","к ","ис","­пол","­не","­нию ","за","­по","­ве","­дей ","– ","на ","ту ","об","­лас","­ть ","ду","­хов","­ной ","жиз","­ни, ","куда ","не ","дол","­жен ","про","­ни","­кать ","ни","­чей ","взор, ","нич","­то ","пос","­то","­рон","­нее, ","ибо ","там ","пре","­бы","­ва","­ет ","лишь ","сло","­во ","Божье…"]},
{t:"p",xp:[2,5,11,258],c:["Не ","слу","­чай","­но ","ска","­за","­но ","и ","сле","­ду","­ющее:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,259,1],c:["…Положи ","крышку ","на ","ковчег ","сверху, ","в ","ковчег ","же ","положи ","откровение, ","которое ","Я ","дам ","тебе… ",{t:"emphasis",xp:[2,5,11,259,1,2],c:["(Исх. ","25, ","21)"]}]}
]},
{t:"p",xp:[2,5,11,260],c:["В ","Биб","­лии ","каж","­дое ","сло","­во ","на","­хо","­дит","­ся ","на ","сво","­ем ","мес","­те. ","По","­че","­му ","здесь ","не ","ука","­зан ","при","­выч","­ный ","по","­ря","­док ","дей","­с","­т","­вия: ","сна","­ча","­ла ","по","­ло","­жить ","от","­к","­ро","­ве","­ние ","в ","ков","­чег, ","а ","по","­том ","уже ","зак","­рыть ","его ","крыш","­кой? ","По","­че","­му ","эти ","дей","­с","­т","­вия ","дол","­ж","­ны ","со","­вер","­шать","­ся ","в ","об","­рат","­ном ","по","­ряд","­ке? ","И ","как ","мож","­но ","вло","­жить ","что-","либо ","в ","зак","­ры","­тый ","ков","­чег?"]},
{t:"p",xp:[2,5,11,261],c:["Здесь ","со","­дер","­жит","­ся ","осо","­бое ","ука","­за","­ние. ","Ков","­чег ","на","­ше","­го ","сер","­д","­ца ","сна","­ча","­ла ","нуж","­но ","плот","­но ","«зак","­рыть» ","для ","все","­го ","не","­дос","­той","­но","­го ","и ","зло","­го, ","что","­бы ","нич","­то ","не","­чис","­тое ","не ","мог","­ло ","вой","­ти ","в ","него; ","и ","толь","­ко ","пос","­ле ","это","­го ","Бог ","свер","­хъес","­тес","­т","­вен","­ным ","об","­ра","­зом ","вла","­га","­ет ","«свя","­тые ","ск","­ри","­жа","­ли», ","со","­дер","­жа","­щие ","за","­по","­ве","­ди ","о ","люб","­ви ","к ","Богу ","и ","ближ","­не","­му, ","в ","наше ","сер","­д","­це… ","Если ","мы ","не ","пос","­ту","­пим ","имен","­но ","так, ","то ","сер","­д","­це ","наше ","не ","ста","­нет ","ков","­че","­гом ","Божьим, ","не ","смо","­жет ","вмес","­тить ","Его ","за","­по","­ве","­дей. ","Псал","­мо","­пе","­вец ","го","­во","­рит:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,262,1],c:["Потеку ","путем ","заповедей ","Твоих, ","когда ","Ты ","расширишь ","сердце ","мое. ",{t:"emphasis",xp:[2,5,11,262,1,2],c:["(Пс. ","118, ","32)"]}]}
]},
{t:"p",xp:[2,5,11,263],c:["В ","Кни","­ге ","Ек","­к","­ле","­си","­аст ","ска","­за","­но, ","что ","Бог, ","сот","­во","­рив ","мир, ","вло","­жил ","его ","в ","сер","­д","­це ","че","­ло","­ве","­ка:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,264,1],c:["Все ","соделал ","Он ","прекрасным ","в ","свое ","время ","и ","вложил ","мир ","в ","сердце ","их, ","хотя ","человек ","не ","может ","постигнуть ","дел, ","которые ","Бог ","делает, ","от ","начала ","до ","конца. ",{t:"emphasis",xp:[2,5,11,264,1,2],c:["(Еккл. ","3, ","11)"]}]}
]},
{t:"p",xp:[2,5,11,265],c:["Древ","­не","­ев","­рей","­с","­кое ","עלם ",{t:"emphasis",xp:[2,5,11,265,2],c:["<ола́м> "]},"– ","«мир», ","«все","­лен","­ная» ","– ","про","­ис","­хо","­дит ","от ","гла","­го","­ла ","עלם ",{t:"emphasis",xp:[2,5,11,265,4],c:["<ала́м> "]},"– ","«ск","­ры","­вать», ","т. ","е. ","все","­лен","­ная ","есть ","«сок","­ры","­тос","­ть» ","ми","­роз","­да","­ния, ","«ута","­ен","­нос","­ть» ","той ","цель","­нос","­ти ","прос","­т","­ран","­с","­т","­вен","­но-","вре","­мен","­ной ","ре","­аль","­нос","­ти, ","ко","­то","­рая ","соз","­да","­на ","Все","­выш","­ним. ","И ","весь ","мир, ","вся ","все","­лен","­ная, ","на","­хо","­дит","­ся ","в ","на","­шем ","сер","­д","­це ","(ср. ",{t:"a",xp:[2,5,11,265,6],c:["c. ","63 "],hr:["#g0063"]},"и ",{t:"a",xp:[2,5,11,265,8],c:["240"],hr:["#g0240"]},"). ","Од","­на","­ко ","сер","­д","­це ","наше ","час","­то ","бы","­ва","­ет ","«узко», ","«сжа","­то», ","его ","«пре","­де","­лы» ","стес","­не","­ны, ","ог","­ра","­ни","­че","­ны ","эго","­из","­мом ","и ","не","­ве","­жес","­т","­вом. ","Оно ","ок","­ру","­же","­но ","злом, ","на","­пол","­не","­но ","не","­на","­вис","­тью ","и ","за","­вис","­тью:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,266,1],c:["Лукаво ","сердце ",{t:"emphasis",xp:[2,5,11,266,1,2],c:["человеческое "]},"более ","всего ","и ","крайне ","испорчено; ","кто ","узнает ","его? ",{t:"emphasis",xp:[2,5,11,266,1,4],c:["(Иер. ","17, ","9)"]}]}
]},
{t:"p",xp:[2,5,11,267],c:["По","­это","­му ","мы ","не ","объем","­лем ","«мира», ","по","­тен","­ци","­аль","­но ","зак","­лю","­чен","­но","­го ","в ","сер","­д","­це, ","не ","пос","­ти","­га","­ем ","за","­мыс","­ла ","Божьего ","и ","не ","«те","­чем» ","пу","­тем ","за","­по","­ве","­дей ","Его. ","Сло","­вом ","«по","­те","­ку» ","пе","­ре","­ве","­де","­но ","ארוץ ",{t:"emphasis",xp:[2,5,11,267,2],c:["<ару́ц> "]},"– ","«по","­бе","­гу», ","ука","­зы","­ва","­ющее ","на ","пос","­то","­ян","­ное ","пре","­ус","­пе","­яние ","в ","ду","­хов","­ном ","раз","­ви","­тии:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,268,1],c:["Не ","знаете ","ли, ","что ","бегущие ","на ","ристалище ","бегут ","все, ","но ","один ","получает ","награду? ","Так ","бегите, ","чтобы ","получить."]},
{t:"p",xp:[2,5,11,268,2],c:["Все ","подвижники ","воздерживаются ","от ","всего: ","те ","для ","получения ","венца ","тленного, ","а ","мы ","– ","нетленного."]},
{t:"p",xp:[2,5,11,268,3],c:["И ","потому ","я ","бегу ","не ","так, ","как ","на ","неверное, ","бьюсь ","не ","так, ","чтобы ","только ","бить ","воздух;"]},
{t:"p",xp:[2,5,11,268,4],c:["Но ","усмиряю ","и ","порабощаю ","тело ","мое, ","дабы, ","проповедуя ","другим, ","самому ","не ","остаться ","недостойным. ",{t:"emphasis",xp:[2,5,11,268,4,2],c:["(I ","Кор. ","9, ","24–27)"]}]}
]},
{t:"p",xp:[2,5,11,269],c:["«По","­те","­ку ","пу","­тем ","за","­по","­ве","­дей ","Тво","­их…» ","Ког","­да? ","– ","«…Ког","­да ","Ты ","рас","­ши","­ришь ","сер","­д","­це ","мое». ","Сер","­д","­це ","че","­ло","­ве","­ка ","дол","­ж","­но ","«рас","­ши","­рить","­ся», ","что","­бы ","объять ","лю","­бовью ","весь ","мир. ","Если ","че","­ло","­век ","«вме","­ща","­ет ","лю","­бовью» ","од","­но","­го ","толь","­ко ","себя, ","это ","сви","­де","­тель","­с","­т","­ву","­ет ","о ","край","­ней ","узос","­ти ","вос","­п","­ри","­ятия, ","«тес","­но","­те» ","в ","сер","­д","­це."]},
{t:"p",xp:[2,5,11,270],c:["Есть, ","од","­на","­ко, ","и ","та","­кие ","люди, ","ко","­то","­рые ","даже ","себя ","не ","лю","­бят. ","А ","если ","не ","лю","­бят ","себя, ","то ","ближ","­не","­го, ","«как ","са","­мо","­го ","себя», ","и ","по","­дав","­но ","по","­лю","­бить ","не ","мо","­гут. ","Преж","­де ","все","­го ","в ","себе ","са","­мом ","надо ","осоз","­нать ","и ","по","­лю","­бить ","глав","­ное, ","вы","­со","­чай","­шее ","– ","об","­раз ","Бо","­жий!.. ","Че","­ло","­век ","мо","­жет ","так","­же ","«воз","­лю","­бить» ","толь","­ко ","са","­мых ","близ","­ких: ","ро","­ди","­те","­лей, ","жену, ","мужа, ","де","­тей, ","братьев… ","Уже ","это, ","ко","­неч","­но, ","нам","­но","­го ","«рас","­ши","­ря","­ет» ","сер","­д","­це ","в ","срав","­не","­нии ","с ","лю","­бовью ","к ","себе ","од","­но","­му. ","Мож","­но ","так","­же ","лю","­бить ","толь","­ко ","свою ","де","­рев","­ню, ","свой ","го","­род ","или ","свой ","на","­род. ","На","­ко","­нец, ","сер","­д","­це ","мо","­жет ","так ","не","­из","­ме","­ри","­мо ","«рас","­ши","­рить","­ся», ","что ","ста","­нет ","спо","­соб","­ным ","вмес","­тить ","всех ","лю","­дей, ","все ","жи","­вые ","су","­щес","­т","­ва. ","Толь","­ко ","тог","­да ","че","­ло","­век ","дей","­с","­т","­ви","­тель","­но ","осу","­щес","­т","­вит ","ска","­зан","­ное:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,271,1],c:["Потеку ","путем ","заповедей ","Твоих… ",{t:"emphasis",xp:[2,5,11,271,1,2],c:["(Пс. ","118, ","32)"]}]}
]},
{t:"p",xp:[2,5,11,272],c:["Ис","­пол","­не","­ние ","за","­по","­ве","­дей ","– ","это ","осу","­щес","­т","­в","­ле","­ние ","люб","­ви, ","на","­пол","­ня","­ющей ","сер","­д","­це ","воз","­рож","­ден","­но","­го ","че","­ло","­ве","­ка. ","О ","та","­кой ","имен","­но ","люб","­ви ","рас","­с","­ка","­зал ","в ","сво","­ем ","сти","­хот","­во","­ре","­нии ","Бо","­рис ","Пас","­тер","­нак:"]},
{t:"subtitle",xp:[2,5,11,273],c:["РАССВЕТ"]},
{t:"poem",c:[
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,1,1],c:["Ты ","значил ","все ","в ","моей ","судьбе."]},
{t:"v",xp:[2,5,11,274,1,2],c:["Потом ","пришла ","война, ","разруха."]},
{t:"v",xp:[2,5,11,274,1,3],c:["И ","долго-","долго ","о ","Тебе"]},
{t:"v",xp:[2,5,11,274,1,4],c:["Ни ","слуху ","не ","было, ","ни ","духу."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,2,1],c:["И ","через ","много-","много ","лет"]},
{t:"v",xp:[2,5,11,274,2,2],c:["Твой ","голос ","вновь ","меня ","встревожил."]},
{t:"v",xp:[2,5,11,274,2,3],c:["Всю ","ночь ","читал ","я ","Твой ","Завет"]},
{t:"v",xp:[2,5,11,274,2,4],c:["И ","как ","от ","обморока ","ожил."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,3,1],c:["Мне ","к ","людям ","хочется, ","в ","толпу,"]},
{t:"v",xp:[2,5,11,274,3,2],c:["В ","их ","утреннее ","оживленье."]},
{t:"v",xp:[2,5,11,274,3,3],c:["Я ","все ","готов ","разнесть ","в ","щепу"]},
{t:"v",xp:[2,5,11,274,3,4],c:["И ","всех ","поставить ","на ","колени."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,4,1],c:["И ","я ","по ","лестнице ","бегу,"]},
{t:"v",xp:[2,5,11,274,4,2],c:["Как ","будто ","выхожу ","впервые"]},
{t:"v",xp:[2,5,11,274,4,3],c:["На ","эти ","улицы ","в ","снегу"]},
{t:"v",xp:[2,5,11,274,4,4],c:["И ","вымершие ","мостовые."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,5,1],c:["Везде ","встают, ","огни, ","уют,"]},
{t:"v",xp:[2,5,11,274,5,2],c:["Пьют ","чай, ","торопятся ","к ","трамваям,"]},
{t:"v",xp:[2,5,11,274,5,3],c:["В ","теченье ","нескольких ","минут"]},
{t:"v",xp:[2,5,11,274,5,4],c:["Вид ","города ","неузнаваем."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,6,1],c:["В ","воротах ","вьюга ","вяжет ","сеть"]},
{t:"v",xp:[2,5,11,274,6,2],c:["Из ","густо ","падающих ","хлопьев,"]},
{t:"v",xp:[2,5,11,274,6,3],c:["И, ","чтобы ","вовремя ","поспеть,"]},
{t:"v",xp:[2,5,11,274,6,4],c:["Все ","мчатся ","недоев-","недопив."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,7,1],c:["Я ","чувствую ","за ","них ","за ","всех,"]},
{t:"v",xp:[2,5,11,274,7,2],c:["Как ","будто ","побывал ","в ","их ","шкуре,"]},
{t:"v",xp:[2,5,11,274,7,3],c:["Я ","таю ","сам, ","как ","тает ","снег,"]},
{t:"v",xp:[2,5,11,274,7,4],c:["Я ","сам, ","как ","утро, ","брови ","хмурю."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,5,11,274,8,1],c:["Со ","мною ","люди ","без ","имен,"]},
{t:"v",xp:[2,5,11,274,8,2],c:["Деревья, ","дети, ","домоседы."]},
{t:"v",xp:[2,5,11,274,8,3],c:["Я ","ими ","всеми ","побежден,"]},
{t:"v",xp:[2,5,11,274,8,4],c:["И ","только ","в ","том ","моя ","победа."]}
]}
]},
{t:"empty-line",xp:[2,5,11,275]},
{t:"p",xp:[2,5,11,276],c:["…Вер","­нем","­ся, ","од","­на","­ко, ","к ","ус","­т","­рой","­с","­т","­ву ","ков","­че","­га. ","Крыш","­ка ","его ","опи","­са","­на ","бо","­лее ","под","­роб","­но:"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,277,1],c:["…И ","сделай ","из ","золота ","двух ","херувимов: ","чеканной ","работы ","сделай ","их ","на ","обоих ","концах ","крышки;"]},
{t:"p",xp:[2,5,11,277,2],c:["Сделай ","одного ","херувима ","с ","одного ","края, ","а ","другого ","херувима ","– ","с ","другого ","края; ",{t:"emphasis",xp:[2,5,11,277,2,2],c:["выдавшимися "]},"из ","крышки ","сделайте ","херувимов ","на ","обоих ","краях ","ее;"]},
{t:"p",xp:[2,5,11,277,3],c:["И ","будут ","херувимы ","с ","распростертыми ","вверх ","крыльями, ","покрывая ","крыльями ","своими ","крышку, ","а ","лицами ","своими ",{t:"emphasis",xp:[2,5,11,277,3,2],c:["будут "]},"друг ","к ","другу: ","к ","крышке ","будут ","лица ","херувимов. ",{t:"emphasis",xp:[2,5,11,277,3,4],c:["(Исх. ","25, ","18–20)"]}]}
]},
{t:"p",xp:[2,5,11,278],c:["Итак, ","с ","двух ","сто","­рон ","ков","­че","­га ","дол","­ж","­ны ","быть ","сде","­ла","­ны ","изоб","­ра","­же","­ния ","хе","­ру","­ви","­мов. ","О ","сот","­во","­ре","­нии ","ан","­ге","­лов ","не ","ска","­за","­но ","в ","Биб","­лии. ","Од","­на","­ко ","в ","сло","­вах"]},
{t:"cite",c:[
{t:"p",xp:[2,5,11,279,1],c:["…И ","отделил ","Бог ","свет ","от ","тьмы."]},
{t:"p",xp:[2,5,11,279,2],c:["И ","назвал ","Бог ","свет ","днем, ","а ","тьму ","ночью… ",{t:"emphasis",xp:[2,5,11,279,2,2],c:["(Быт. ","1, ","4–5)"]}]}
]}]