[{t:"p",xp:[2,6,4,5,525],c:["…На","­ко","­нец, ","Мо","­исею ","пред","­с","­та","­ет ","ви","­де","­ние ","от","­да","­лен","­но","­го ","бу","­ду","­ще","­го ","– ","«пос","­лед","­них ","дней» ","(Ис. ","2, ","2; ","Ос. ","3, ","5). ","Он ","со","­зер","­ца","­ет ","те ","вре","­ме","­на, ","ког","­да ","Из","­ра","­иль ","бу","­дет ","жить ","в ","бе","­зо","­пас","­нос","­ти, ","ибо ","ос","­та","­нет","­ся ","«один» ","на ","всей ","Зем","­ле:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,526,1],c:["Израиль ","живет ","безопасно, ","один; ","око ","Иакова ",{t:"emphasis",xp:[2,6,4,5,526,1,2],c:["видит ","пред ","собою "]},"землю, ","обильную ","хлебом ","и ","вином, ","и ","небеса ","его ","каплют ","росу. ",{t:"emphasis",xp:[2,6,4,5,526,1,4],c:["(Втор. ","33, ","28)"]}]}
]},
{t:"p",xp:[2,6,4,5,527],c:["Но ","что ","же ","про","­изой","­дет ","тог","­да ","с ","ос","­таль","­ны","­ми ","на","­ро","­да","­ми? ","Как ","мы ","уже ","зна","­ем, ","всем ","им ","воз","­в","­ра","­тят","­ся ","«уста ","чис","­тые» ","(в ","бук","­валь","­ном ","пе","­ре","­во","­де ","– ","«чис","­тый ","язык», ","т. ","е. ","пер","­во","­на","­чаль","­ный ","язык ","че","­ло","­ве","­чес","­т","­ва, ","на ","ко","­то","­ром ","оно ","го","­во","­ри","­ло ","до ","Ва","­ви","­лон","­с","­ко","­го ","стол","­пот","­во","­ре","­ния ","– ","Быт. ","11, ","1–7):"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,528,1],c:["Тогда ","опять ","Я ","дам ","народам ","уста ","чистые, ","чтобы ","все ","призывали ","имя ","Господа ","и ","служили ","Ему ","единодушно. ",{t:"emphasis",xp:[2,6,4,5,528,1,2],c:["(Соф. ","3, ","9)"]}]}
]},
{t:"p",xp:[2,6,4,5,529],c:["И ","у ","каж","­до","­го ","зем","­но","­го ","жи","­те","­ля ","от","­к","­ро","­ет","­ся ","тог","­да ","ду","­хов","­ное ","зре","­ние ","(«око ","Иако","­ва»). ","И ","все ","ста","­нут ","еди","­ным ","на","­ро","­дом ","Божьим ","по ","име","­ни ","ישראל ",{t:"emphasis",xp:[2,6,4,5,529,2],c:["<Йис","­раэ́ль> "]},"– ","«Сущ","­нос","­ть, ","зря","­щая ","Бога» ","(",{t:"a",xp:[2,6,4,5,529,4],c:["см. ","с. ","246–249"],hr:["#g0246"]},"). ","А ","вос","­с","­та","­нов","­ле","­ние ","свя","­зи ","че","­ло","­ве","­ка ","с ","Бо","­гом ","при","­ве","­дет ","в ","гар","­мо","­нию ","«не","­бе","­са» ","и ","«зем","­лю» ","– ","ду","­хов","­ный ","и ","фи","­зи","­чес","­кий ","миры…"]},
{t:"p",xp:[2,6,4,5,530],c:["Уз","­рев ","бла","­жен","­ное ","бу","­ду","­щее ","– ","итог ","ис","­то","­рии ","че","­ло","­ве","­чес","­т","­ва, ","Мо","­исей ","ут","­вер","­ж","­да","­ет, ","что ","не ","нап","­рас","­ны ","бу","­дут ","все ","ис","­пы","­та","­ния, ","ко","­то","­рые ","вы","­па","­дут ","на ","долю ","на","­ро","­да ","Божьего. ","В ","ходе ","их ","«вра","­ги» ","– ","злые, ","жи","­вот","­ные ","на","­ча","­ла ","че","­ло","­ве","­чес","­кой ","при","­ро","­ды ","– ","бу","­дут ","по","­ко","­ре","­ны, ","и ","тог","­да ","«сущ","­нос","­ть, ","зря","­щая ","Бога» ","– ","прос","­ве","­щен","­ный ","дух ","че","­ло","­ве","­чес","­кий ","– ","«взой","­дет ","на ","вы","­со","­ты ","их» ","(במות ",{t:"emphasis",xp:[2,6,4,5,530,2],c:["<бамо́т>, "]},"в ","Си","­но","­даль","­ном ","пе","­ре","­во","­де ","– ","«выи»):"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,531,1],c:["Блажен ","ты, ","Израиль! ","Кто ","подобен ","тебе, ","народ, ","хранимый ","Господом, ","Который ","есть ","щит, ","охраняющий ","тебя, ","и ","меч ","славы ","твоей? ","Враги ","твои ","раболепствуют ","тебе, ","и ","ты ","попираешь ","выи ","их. ",{t:"emphasis",xp:[2,6,4,5,531,1,2],c:["(Втор. ","33, ","29)"]}]}
]},
{t:"p",xp:[2,6,4,5,532],c:["…В ","пос","­лед","­ней, ","34-","й, ","гла","­ве ","опи","­сы","­ва","­ет","­ся ","кон","­чи","­на ","Мо","­исея, ","под","­во","­дит","­ся ","итог ","его ","свя","­той, ","чу","­дес","­ной, ","бес","­п","­ри","­мер","­ной ","жиз","­ни."]},
{t:"p",xp:[2,6,4,5,533],c:["О ","чем ","вс","­по","­ми","­нал ","пе","­ред ","смер","­тью ","бо","­го","­ви","­дец? ","Надо ","ду","­мать, ","вся ","зем","­ная ","жиз","­нь, ","на","­чи","­ная ","с ","пер","­вых ","впе","­чат","­ле","­ний ","мла","­ден","­чес","­т","­ва, ","вновь ","прош","­ла ","пе","­ред ","его ","внут","­рен","­ним ","взо","­ром…"]},
{t:"subtitle",xp:[2,6,4,5,534],c:["* ","* ","*"]},
{t:"poem",c:[
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,535,1,1],c:["Блеск ","золотистого ","Нила,"]},
{t:"v",xp:[2,6,4,5,535,1,2],c:["Жизнь ","моя ","вровень ","с ","волной."]},
{t:"v",xp:[2,6,4,5,535,1,3],c:["Это ","давно ","уже ","было,"]},
{t:"v",xp:[2,6,4,5,535,1,4],c:["Это ","впервые ","со ","мной."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,535,2,1],c:["Там, ","в ","просмоленной ","корзинке,"]},
{t:"v",xp:[2,6,4,5,535,2,2],c:["Спит ","моя ","плоть ","в ","камышах,"]},
{t:"v",xp:[2,6,4,5,535,2,3],c:["С ","желтой ","змеей ","в ","поединке"]},
{t:"v",xp:[2,6,4,5,535,2,4],c:["Крепнет ","поодаль ","душа."]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,535,3,1],c:["Я ","одолел ","– ","и ","победно,"]},
{t:"v",xp:[2,6,4,5,535,3,2],c:["В ","тело ","вернувшись, ","кричу:"]},
{t:"v",xp:[2,6,4,5,535,3,3],c:["«Змей ","будет ","выкован ","медный,"]},
{t:"v",xp:[2,6,4,5,535,3,4],c:["Скипетр ","я ","получу ","—"]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,535,4,1],c:["И ","превращу ","его ","в ","змея!..»"]},
{t:"v",xp:[2,6,4,5,535,4,2],c:["Только ","мой ","голос ","так ","тих."]},
{t:"v",xp:[2,6,4,5,535,4,3],c:["Сходит ","царевна, ","и ","с ","нею ","—"]},
{t:"v",xp:[2,6,4,5,535,4,4],c:["Дни ","наслаждений ","моих,"]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,535,5,1],c:["Годы ","незнанья, ","ученья,"]},
{t:"v",xp:[2,6,4,5,535,5,2],c:["Лица ","богов ","на ","стене,"]},
{t:"v",xp:[2,6,4,5,535,5,3],c:["Скрытое ","предназначенье,"]},
{t:"v",xp:[2,6,4,5,535,5,4],c:["Дрожь, ","холодок ","по ","спине…"]}
]},
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,535,6,1],c:["Вдруг ","– ","золотое ","затишье,"]},
{t:"v",xp:[2,6,4,5,535,6,2],c:["И ","в ","меловой ","пустоте"]},
{t:"v",xp:[2,6,4,5,535,6,3],c:["Все ","забываю ","– ","и ","слышу:"]},
{t:"v",xp:[2,6,4,5,535,6,4],c:["«Он ","– ","из ","еврейских ","детей…»"]}
]}
]},
{t:"p",xp:[2,6,4,5,536],c:["…Взой","­дя ","на ","гору ","Нево ","(от ","נבא ",{t:"emphasis",xp:[2,6,4,5,536,2],c:["<нава́> "]},"– ","«про","­ро","­чес","­т","­во","­вать»), ","на ","вер","­ши","­ну ","Фас","­ги ","(פסגה ",{t:"emphasis",xp:[2,6,4,5,536,4],c:["<Пис","­га́>, "]},"от ","פסג ",{t:"emphasis",xp:[2,6,4,5,536,6],c:["<паса́г> "]},"– ","«про","­ни","­кать»), ","т. ","е. ","дос","­тиг","­нув ","вер","­шин ","про","­ро","­чес","­ко","­го ","про","­ник","­но","­ве","­ния ","в ","суть ","со","­бы","­тий, ","Мо","­исей ","ви","­дит ","от","­ту","­да ","Свя","­тую ","зем","­лю ","и ","вновь ","слы","­шит ","при","­го","­вор ","Бо","­жий ","о ","том, ","что ","сам ","он ","не ","вой","­дет ","в ","нее ","(ст. ","1–4):"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,537,1],c:["И ","умер ","там ","Моисей, ","раб ","Господень, ","в ","земле ","Моавитской, ","по ","слову ","Господню… ",{t:"emphasis",xp:[2,6,4,5,537,1,2],c:["(Втор. ","34, ","5)"]}]}
]},
{t:"p",xp:[2,6,4,5,538],c:["Впер","­вые ","наз","­ван ","здесь ","Мо","­исей ","«ра","­бом ","Гос","­под","­ним». ","Раб ","во ","все ","дни ","жиз","­ни ","бес","­п","­ре","­кос","­лов","­но ","сле","­ду","­ет ","воле ","сво","­его ","гос","­по","­ди","­на. ","По","­это","­му ","лишь ","пос","­ле ","смер","­ти ","че","­ло","­ве","­ка ","мож","­но ","с ","уве","­рен","­нос","­тью ","ска","­зать, ","был ","ли ","он ","во","­ис","­ти","­ну ","ра","­бом ","Гос","­под","­ним…"]},
{t:"p",xp:[2,6,4,5,539],c:["Уди","­ви","­тель","­ны ","сло","­ва ","о ","кон","­чи","­не ","ве","­ли","­чай","­ше","­го ","про","­ро","­ка: ","он ","«умер ","по ","сло","­ву ","Гос","­под","­ню». ","Вы","­ра","­же","­ние ","על־פי ",{t:"emphasis",xp:[2,6,4,5,539,2],c:["<аль-","пи> "]},"мож","­но ","пе","­ре","­вес","­ти ","и ","как ","«от ","уст», ","по","­это","­му ","мис","­ти","­чес","­кое ","пре","­да","­ние ","ут","­вер","­ж","­да","­ет, ","что ","смер","­ть ","Мо","­исея ","про","­изош","­ла ","«от ","по","­це","­луя ","Гос","­под","­ня», ","т. ","е. ","душа ","его ","была ","«из","­в","­ле","­че","­на» ","из ","тела ","бе","­реж","­но ","и ","неж","­но, ","с ","ве","­ли","­кой ","лю","­бовью. ","Еще ","один ","воз","­мож","­ный ","пе","­ре","­вод ","вы","­ра","­же","­ния ","על־פי ",{t:"emphasis",xp:[2,6,4,5,539,4],c:["<аль-","пи> "]},"– ","«на ","ус","­тах»: ","ведь ","в ","сло","­ве ","Мо","­исея ","зву","­ча","­ло ","сло","­во ","Все","­выш","­не","­го, ","и ","от","­ны","­не ","ник","­то ","не ","мог ","воз","­ве","­щать ","его ","с ","та","­кой ","си","­лой, ","как ","Мо","­исей."]},
{t:"p",xp:[2,6,4,5,540],c:["Ник","­то ","из ","лю","­дей ","не ","при","­сут","­с","­т","­во","­вал ","при ","его ","кон","­чи","­не, ","и ","тело ","его ","пре","­дал ","пог","­ре","­бе","­нию ","Сам ","Все","­выш","­ний:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,541,1],c:["…И ","погребен ","на ","долине ","в ","земле ","Моавитской ","против ","Беф-","Фегора, ","и ","никто ","не ","знает ",{t:"emphasis",xp:[2,6,4,5,541,1,2],c:["места "]},"погребения ","его ","даже ","до ","сего ","дня. ",{t:"emphasis",xp:[2,6,4,5,541,1,4],c:["(Втор. ","34, ","6)"]}]}
]},
{t:"p",xp:[2,6,4,5,542],c:["«И ","пог","­ре","­бен» ","– ","так ","пе","­ре","­ве","­де","­но ","ויקבר ",{t:"emphasis",xp:[2,6,4,5,542,2],c:["<ва-","йик","­бо́р>, "]},"что ","бо","­лее ","точ","­но ","сле","­ду","­ет ","пе","­ре","­дать ","как ","«и ","[Он] ","по","­хо","­ро","­нил»: ","име","­ет","­ся ","в ","виду ","Бог, ","с ","Ко","­то","­рым ","Мо","­исей ","об","­щал","­ся ","на","­еди","­не ","не","­пос","­ред","­с","­т","­вен","­но ","пе","­ред ","смер","­тью ","(ст. ","1, ","4). ","От ","лю","­дей ","же ","мес","­то ","пог","­ре","­бе","­ния ","было ","сок","­ры","­то ","– ","как ","по","­ла","­га","­ют ","ком","­мен","­та","­то","­ры, ","для ","того ","что","­бы ","оно ","не ","ста","­ло ","объек","­том ","ре","­ли","­ги","­оз","­но","­го ","пок","­ло","­не","­ния."]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,543,1],c:["Моисею ","было ","сто ","двадцать ","лет, ","когда ","он ","умер; ","но ","зрение ","его ","не ","притупилось, ","и ","крепость ","в ","нем ","не ","истощилась. ",{t:"emphasis",xp:[2,6,4,5,543,1,2],c:["(Втор. ","34, ","7)"]}]}
]},
{t:"p",xp:[2,6,4,5,544],c:["Вду","­ма","­ем","­ся ","в ","ска","­зан","­ное: ","вы","­хо","­дит, ","что ","пос","­ле ","смер","­ти ","Мо","­исей ","про","­дол","­жал ","ясно ","ви","­деть ","(«зре","­ние ","его ","не ","при","­ту","­пи","­лось») ","и ","ощу","­тил ","но","­вый ","при","­лив ","сил ","(לח ",{t:"emphasis",xp:[2,6,4,5,544,2],c:["<ле́ах> "]},"– ","«бод","­рос","­ть», ","«све","­жес","­ть»; ","в ","Си","­но","­даль","­ном ","пе","­ре","­во","­де ","– ","«кре","­пос","­ть»)! ","По","­ки","­нув ","тело, ","бес","­с","­мер","­т","­ный ","дух ","пра","­вед","­ни","­ка, ","сох","­ра","­няя ","дар ","проз","­ре","­ния ","(«зре","­ние ","не ","при","­ту","­пи","­лось»), ","ра","­дос","­т","­но, ","в ","пол","­но","­те ","сил ","воз","­но","­сит","­ся ","к ","прес","­то","­лу ","Божьему ","и ","«вхо","­дит ","во ","сла","­ву ","Его» ","(Пс. ","72, ","24; ","Иуд. ","1, ","24; ","II ","Тим. ","2, ","10; ","Евр. ","4, ","16)."]},
{t:"p",xp:[2,6,4,5,545],c:["…Сто","­ле","­тия ","спус","­тя ","пос","­ле ","кон","­чи","­ны ","Мо","­исея, ","Да","­вид ","го","­во","­рит ","о ","нем ","в ","Псал","­ти","­ри ","как ","о ","свя","­щен","­ни","­ке, ","ко","­то","­рый ","вмес","­те ","с ","Ааро","­ном ","взы","­ва","­ет ","к ","Гос","­по","­ду:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,546,1],c:["Моисей ","и ","Аарон ","между ","священниками ","и ","Самуил ","между ","призывающими ","имя ","Его ","взывали ","к ","Господу, ","и ","Он ","внимал ","им. ",{t:"emphasis",xp:[2,6,4,5,546,1,2],c:["(Пс. ","98, ","6)"]}]}
]},
{t:"p",xp:[2,6,4,5,547],c:["В ","Си","­но","­даль","­ном ","пе","­ре","­во","­де ","ска","­за","­но: ","«взы","­ва","­ли» ","и ","«вни","­мал», ","в ","то ","вре","­мя ","как ","в ","ори","­ги","­на","­ле ","мы ","на","­хо","­дим ","קראים ",{t:"emphasis",xp:[2,6,4,5,547,2],c:["<кор׳и́м>, "]},"т. ","е. ","«взы","­ва","­ют» ","(нас","­то","­ящее ","вре","­мя), ","и ","יענם ",{t:"emphasis",xp:[2,6,4,5,547,4],c:["<йа","­анэ́м>, "]},"т. ","е. ","«[Он] ","от","­ве","­тит ","им» ","(бу","­ду","­щее ","вре","­мя). ","Зна","­чит, ","Мо","­исей ","и ","ныне, ","во ","гла","­ве ","сон","­ма ","про","­ро","­ков, ","взы","­ва","­ет ","к ","Гос","­по","­ду, ","мо","­лясь ","за ","Из","­ра","­иль ","и ","за ","все ","че","­ло","­ве","­чес","­т","­во. ","И ","нас","­та","­нет ","день, ","ког","­да ","Все","­выш","­ний ","ис","­пол","­нит ","его ","не","­от","­с","­туп","­ное ","про","­ше","­ние!"]},
{t:"p",xp:[2,6,4,5,548],c:["О ","воз","­мож","­нос","­ти ","Мо","­исе","­ева ","хо","­да","­тай","­с","­т","­ва ","упо","­ми","­на","­ет ","и ","Иере","­мия ","– ","пятью ","ве","­ка","­ми ","поз","­же ","Псал","­ти","­ри:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,549,1],c:["И ","сказал ","мне ","Господь: ","хотя ","бы ","предстали ","пред ","лицо ","Мое ","Моисей ","и ","Самуил, ","душа ","Моя ","не ",{t:"emphasis",xp:[2,6,4,5,549,1,2],c:["приклонится "]},"к ","народу ","сему; ","отгони ",{t:"emphasis",xp:[2,6,4,5,549,1,4],c:["их "]},"от ","лица ","Моего, ","пусть ","они ","отойдут. ",{t:"emphasis",xp:[2,6,4,5,549,1,6],c:["(Иер. ","15, ","1)"]}]}
]},
{t:"p",xp:[2,6,4,5,550],c:["«Хотя ","бы ","пред","­с","­та","­ли» ","– ","не","­точ","­ный ","пе","­ре","­вод, ","ведь ","אם ",{t:"emphasis",xp:[2,6,4,5,550,2],c:["<им> "]},"оз","­на","­ча","­ет ","«если»: ","«если ","пред","­с","­та","­нут». ","А ","зна","­чит, ","Мо","­исей ","име","­ет ","воз","­мож","­нос","­ть ","пред","­с","­та","­вать ","пе","­ред ","Гос","­по","­дом ","и ","хо","­да","­тай","­с","­т","­во","­вать ","за ","на","­род."]},
{t:"p",xp:[2,6,4,5,551],c:["Вмес","­те ","с ","Или","­ей, ","взя","­тым ","жи","­вым ","на ","не","­бе","­са ","(IV ","Цар. ","2, ","11–12), ","Мо","­исей ","явил","­ся ","на ","горе ","Фа","­вор","­с","­кой ","для ","бе","­се","­ды ","с ","Иису","­сом ","Хрис","­том ","– ","еще ","че","­рез ","шес","­ть ","сто","­ле","­тий ","пос","­ле ","Иере","­мии. ","При ","этом ","об","­лик ","его ","был ","нас","­толь","­ко ","те","­лес","­но ","ре","­ален, ","что ","апос","­тол ","Петр ","за","­хо","­тел ","пос","­т","­ро","­ить ","для ","Мо","­исея ","от","­дель","­ную ","кущу ","(пос","­коль","­ку ","Пре","­об","­ра","­же","­ние ","со","­вер","­ши","­лось ","в ","праз","­д","­ник ","Ку","­щей ","– ","Матф. ","17, ","1–4)."]},
{t:"p",xp:[2,6,4,5,552],c:["…Трид","­цать ","дней ","оп","­ла","­ки","­ва","­ли ","все ","из","­ра","­иль","­тя","­не ","того, ","кто ","нав","­сег","­да ","ос","­тал","­ся ","для ","них ","ве","­ли","­чай","­шим ","вож","­дем ","и ","про","­ро","­ком ","(ст. ","8). ","И ","впос","­лед","­с","­т","­вии ","ав","­то","­ри","­тет ","лю","­бых ","ду","­хов","­ных ","ру","­ко","­во","­ди","­те","­лей ","мог ","быть ","обос","­но","­ван ","толь","­ко ","пре","­ем","­с","­т","­вен","­нос","­тью ","от ","Мо","­исея ","(про","­ро","­ки) ","или ","от ","ос","­но","­ван","­ных ","им ","иерар","­хий ","(ааро","­ни","­ды, ","ле","­ви","­ты, ","ста","­рей","­ши","­ны ","и ","др.). ","По","­ви","­но","­ве","­ние ","на","­ро","­да ","Иису","­су ","На","­ви","­ну ","и ","дру","­гим ","пра","­ви","­те","­лям ","– ","тоже ","знак ","по","­кор","­нос","­ти ","Мо","­исею ","и ","влас","­ти, ","им ","ус","­та","­нов","­лен","­ной:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,553,1],c:["И ","Иисус, ","сын ","Навин, ","исполнился ","Духа ","премудрости, ","потому ","что ","Моисей ","возложил ","на ","него ","руки ","свои, ","и ","повиновались ","ему ","сыны ","Израилевы, ","и ","делали ","так, ","как ","повелел ","Господь ","Моисею. ",{t:"emphasis",xp:[2,6,4,5,553,1,2],c:["(Втор. ","34, ","9)"]}]}
]},
{t:"p",xp:[2,6,4,5,554],c:["…За","­кан","­чи","­ва","­ет","­ся ","Тора ","– ","кра","­е","­уголь","­ный ","ка","­мень ","всех ","ис","­тин","­ных ","свя","­щен","­ных ","книг ","– ","ут","­вер","­ж","­де","­ни","­ем ","пре","­вос","­ход","­с","­т","­ва ","Мо","­исея ","над ","дру","­ги","­ми ","про","­ро","­ка","­ми:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,555,1],c:["И ","не ","было ","более ","у ","Израиля ","пророка ","такого, ","как ","Моисей, ","которого ","Господь ","знал ","лицом ","к ","лицу,"]},
{t:"p",xp:[2,6,4,5,555,2],c:["По ","всем ","знамениям ","и ","чудесам, ","которые ","послал ","его ","Господь ","сделать ","в ","земле ","Египетской ","над ","фараоном, ","и ","над ","всеми ","рабами ","его, ","и ","над ","всею ","землею ","его,"]},
{t:"p",xp:[2,6,4,5,555,3],c:["И ","по ","руке ","сильной, ","и ","по ","великим ","чудесам, ","которые ","Моисей ","совершил ","пред ","глазами ","всего ","Израиля. ",{t:"emphasis",xp:[2,6,4,5,555,3,2],c:["(Втор. ","34, ","10–12)"]}]}
]},
{t:"p",xp:[2,6,4,5,556],c:["…По","­доб","­но ","са","­мо","­му ","Мо","­исею, ","за","­ве","­щан","­ная ","им ","че","­ло","­ве","­чес","­т","­ву ","Тора ","в ","те","­че","­ние ","ты","­сяч ","лет ","не ","ут","­ра","­ти","­ла ","про","­ро","­чес","­кой ","«ос","­т","­ро","­ты ","зре","­ния» ","и ","Бо","­жес","­т","­вен","­ной ","«силы ","и ","све","­жес","­ти» ","(ст. ","7). ","До","­ны","­не ","она ","об","­ла","­да","­ет ","на","­ивыс","­шим ","ав","­то","­ри","­те","­том ","как ","«За","­кон ","Бо","­жий, ","ко","­то","­рый ","дан ","ру","­кою ","Мо","­исея» ","(Неем. ","10, ","29)."]},
{t:"p",xp:[2,6,4,5,557],c:["И ","нас","­та","­нет ","вре","­мя, ","ког","­да ","все ","на","­ро","­ды ","при","­мут ","сер","­д","­цем ","этот ","еди","­ный ","За","­кон ","и ","со","­еди","­нят","­ся ","в ","слу","­же","­нии ","Все","­выш","­не","­му:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,558,1],c:["Послушайте ","Меня, ","народ ","Мой ","и ","племя ","Мое, ","приклоните ","ухо ","ко ","Мне! ","Ибо ","от ","Меня ","выйдет ","Закон, ","и ","суд ","Мой ","поставлю ","во ","свет ","для ","народов."]},
{t:"p",xp:[2,6,4,5,558,2],c:["Правда ","Моя ","близка; ","спасение ","Мое ","восходит, ","и ","мышца ","Моя ","будет ","судить ","народы; ","острова ","будут ","уповать ","на ","Меня ","и ","надеяться ","на ","мышцу ","Мою. ",{t:"emphasis",xp:[2,6,4,5,558,2,2],c:["(Ис. ","51, ","4–5)"]}]}
]},
{t:"p",xp:[2,6,4,5,559],c:["Здесь, ","как ","и ","в ","сти","­хах, ","ци","­ти","­ру","­емых ","да","­лее, ","сло","­вом ","«За","­кон» ","пе","­ре","­да","­ет","­ся ","древ","­не","­ев","­рей","­с","­кое ","תורה ",{t:"emphasis",xp:[2,6,4,5,559,2],c:["<Тора́>. "]},"Имен","­но ","ее ","пра","­вед","­ный ","суд ","Гос","­подь ","пос","­та","­вит ","не","­ког","­да ","«во ","свет ","для ","на","­ро","­дов»!"]},
{t:"p",xp:[2,6,4,5,560],c:["Нас","­та","­нет ","день ","– ","и ","на","­ро","­ды ","взы","­щут ","Тору ","и ","ра","­дос","­т","­но ","при","­мут ","ее. ","Тог","­да ","утих","­нет ","на ","Зем","­ле ","не","­на","­вис","­ть ","и ","прек","­ра","­тят","­ся ","вой","­ны:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,561,1],c:["И ","будет ","в ","последние ","дни: ","гора ","дома ","Господня ","будет ","поставлена ","во ","главу ","гор ","и ","возвысится ","над ","холмами, ","и ","потекут ","к ","ней ","все ","народы."]},
{t:"p",xp:[2,6,4,5,561,2],c:["И ","пойдут ","многие ","народы, ","и ","скажут: ","придите, ","и ","взойдем ","на ","гору ","Господню, ","в ","дом ","Бога ","Иаковлева, ","и ","научит ","Он ","нас ","Своим ","путям, ","и ","будем ","ходить ","по ","стезям ","Его; ","ибо ","от ","Сиона ","выйдет ","Закон, ","и ","слово ","Господне ","– ","из ","Иерусалима."]},
{t:"p",xp:[2,6,4,5,561,3],c:["И ","будет ","Он ","судить ","народы, ","и ","обличит ","многие ","племена; ","и ","перекуют ","мечи ","свои ","на ","орала, ","и ","копья ","свои ","– ","на ","серпы: ","не ","поднимет ","народ ","на ","народ ","меча, ","и ","не ","будут ","более ","учиться ","воевать. ",{t:"emphasis",xp:[2,6,4,5,561,3,2],c:["(Ис. ","2, ","2–4)"]}]}
]},
{t:"p",xp:[2,6,4,5,562],c:["В ","тот ","день, ","ког","­да ","«от ","Си","­она ","вый","­дет ","Тора» ","и ","на","­ро","­ды ","на","­учат","­ся ","ей, ","по","­те","­ря","­ют ","силу ","и ","бу","­дут ","от","­б","­ро","­ше","­ны ","все ","за","­ко","­ны, ","соз","­дан","­ные ","людь","­ми ","для ","уг","­не","­те","­ния ","сво","­их ","соб","­ратьев:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,563,1],c:["Горе ","тем, ","которые ","постановляют ","несправедливые ","законы ","и ","пишут ","жестокие ","решения,"]},
{t:"p",xp:[2,6,4,5,563,2],c:["Чтобы ","устранить ","бедных ","от ","правосудия ","и ","похитить ","права ","у ","малосильных ","из ","народа ","Моего, ","чтобы ","вдов ","сделать ","добычею ","своею ","и ","ограбить ","сирот."]},
{t:"p",xp:[2,6,4,5,563,3],c:["И ","что ","вы ","будете ","делать ","в ","день ","посещения, ","когда ","придет ","гибель ","издалека? ","К ","кому ","прибегнете ","за ","помощью? ","И ","где ","оставите ","богатство ","ваше? ",{t:"emphasis",xp:[2,6,4,5,563,3,2],c:["(Ис. ","10, ","1–3)"]}]}
]},
{t:"p",xp:[2,6,4,5,564],c:["В ","тот ","день ","со","­вер","­шен","­но ","пре","­об","­ра","­зит","­ся ","весь ","ст","­рой ","го","­су","­дар","­с","­т","­вен","­ной ","и ","об","­щес","­т","­вен","­ной ","жиз","­ни ","че","­ло","­ве","­чес","­т","­ва:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,565,1],c:["Вот ","царь ","будет ","царствовать ","по ","правде, ","и ","князья ","будут ","править ","по ","закону;"]},
{t:"p",xp:[2,6,4,5,565,2],c:["И ","каждый ","из ","них ","будет, ","как ","защита ","от ","ветра ","и ","покров ","от ","непогоды, ","как ","источники ","вод ","в ","степи, ","как ","тень ","от ","высокой ","скалы ","в ","земле ","жаждущей."]},
{t:"p",xp:[2,6,4,5,565,3],c:["И ","очи ","видящих ","не ","будут ","закрываемы, ","и ","уши ","слышащих ","будут ","внимать."]},
{t:"p",xp:[2,6,4,5,565,4],c:["И ","сердце ","легкомысленных ","будет ","уметь ","рассуждать; ","и ","косноязычные ","будут ","говорить ","ясно."]},
{t:"p",xp:[2,6,4,5,565,5],c:["Невежду ","уже ","не ","будут ","называть ","почтенным, ","и ","о ","коварном ","не ","скажут, ","что ","он ","честный. ",{t:"emphasis",xp:[2,6,4,5,565,5,2],c:["(Ис. ","32, ","1–5)"]}]}
]}]