[{t:"p",xp:[2,6,4,5,215],c:["Сле","­до","­ва","­тель","­но, ","«всем ","на","­ро","­дам» ","в ","пред","­ре","­чен","­ное ","вре","­мя ","не ","толь","­ко ","бу","­дет ","из","­вес","­т","­но ","о ","за","­ве","­те ","меж","­ду ","Гос","­по","­дом ","и ","Из","­ра","­илем, ","но ","уче","­ние ","об ","этом ","за","­ве","­те ","ста","­нет ","од","­ной ","из ","важ","­ней","­ших ","ос","­нов ","их ","веры! ","Ска","­зан","­ное ","осу","­щес","­т","­ви","­лось ","пос","­ле ","об","­ра","­ще","­ния ","на","­ро","­дов ","в ","Хрис","­ти","­ан","­с","­т","­во ","и ","Ис","­лам ","– ","две ","ве","­ли","­чай","­шие ","ми","­ро","­вые ","ре","­ли","­гии, ","кор","­ня","­ми ","сво","­ими ","ухо","­дя","­щие ","в ","ев","­рей","­с","­кое ","Свя","­щен","­ное ","Пи","­са","­ние."]},
{t:"p",xp:[2,6,4,5,216],c:["Мало ","того, ","Мо","­исей ","ут","­вер","­ж","­да","­ет, ","что ","во ","вре","­ме","­на ","рас","­се","­яния ","из","­ра","­иль","­тян ","мно","­го","­бо","­жие ","ста","­нет ","уже ","пред","­ме","­том ","осуж","­де","­ния ","у ","тех ","на","­ро","­дов, ","сре","­ди ","ко","­то","­рых ","они ","по","­се","­лят","­ся. ","Кни","­га ","же ","за","­ве","­та, ","Тора, ","бу","­дет ","ши","­ро","­ко ","из","­вес","­т","­на ","всем:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,217,1],c:["…И ","пошли, ","и ","стали ","служить ","иным ","богам, ","и ","поклоняться ","им, ","богам, ","которых ","они ","не ","знали ","и ",{t:"emphasis",xp:[2,6,4,5,217,1,2],c:["которых "]},"Он ","не ","назначал ","им:"]},
{t:"p",xp:[2,6,4,5,217,2],c:[{t:"emphasis",xp:[2,6,4,5,217,2,1],c:["За ","то "]},"возгорелся ","гнев ","Господа ","на ","землю ","сию, ","и ","навел ","Он ","на ","нее ","все ","проклятия ",{t:"emphasis",xp:[2,6,4,5,217,2,3],c:["завета, "]},"написанные ","в ","сей ","книге… ",{t:"emphasis",xp:[2,6,4,5,217,2,5],c:["(Втор. ","29, ","26–27)"]}]}
]},
{t:"p",xp:[2,6,4,5,218],c:["Из ","при","­ве","­ден","­ных ","слов ","сле","­ду","­ет, ","что ","люди, ","их ","«про","­из","­но","­ся","­щие», ","уже ","приз","­на","­ют ","влас","­ть ","все","­мо","­гу","­ще","­го ","Бога ","и ","с ","пре","­неб","­ре","­же","­ни","­ем ","от","­зы","­ва","­ют","­ся ","о ","«бо","­гах, ","ко","­то","­рых ","Он ","не ","наз","­на","­чил ","им ","[из","­ра","­иль","­тя","­нам]». ","О ","«сей ","кни","­ге» ","(Торе) ","ска","­за","­но ","как ","о ","хо","­ро","­шо ","из","­вес","­т","­ной ","сре","­ди ","на","­ро","­дов ","и ","бла","­го","­го","­вей","­но ","ими ","чти","­мой. ","Та","­ким ","об","­ра","­зом, ","изоб","­ра","­жая ","судь","­бу ","прес","­ту","­пив","­ших ","за","­вет ","из","­ра","­иль","­тян, ","Мо","­исей ","по","­пут","­но ","пред","­ре","­ка","­ет ","важ","­ней","­шие ","ду","­хов","­ные ","сд","­ви","­ги ","в ","ис","­то","­рии ","мно","­гих ","на","­ро","­дов ","– ","осо","­бен","­но ","при","­ня","­тие ","ими ","Мо","­но","­те","­из","­ма, ","ос","­но","­ван","­но","­го ","на ","биб","­лей","­с","­кой ","тра","­ди","­ции."]},
{t:"p",xp:[2,6,4,5,219],c:["…За","­вер","­ша","­ет","­ся ","гла","­ва ","29 ","сло","­ва","­ми ","о ","«сок","­ры","­том» ","и ","«от","­к","­ры","­том»:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,220,1],c:["Сокрытое ",{t:"emphasis",xp:[2,6,4,5,220,1,2],c:["принадлежит "]},"Господу, ","Богу ","нашему, ","а ","открытое ","– ","нам ","и ","сынам ","нашим ","до ","века, ","чтобы ","мы ","исполняли ","все ","слова ","Закона ","сего. ",{t:"emphasis",xp:[2,6,4,5,220,1,4],c:["(Втор. ","29, ","29)"]}]}
]},
{t:"p",xp:[2,6,4,5,221],c:["Ве","­ли","­чай","­шие ","тай","­ны ","ми","­роз","­да","­ния ","и ","че","­ло","­ве","­чес","­кой ","ис","­то","­рии ","сок","­ры","­ты ","в ","Торе ","– ","она ","зак","­лю","­ча","­ет ","в ","себе ","«план ","жиз","­ни» ","и ","все","­лен","­ной, ","и ","каж","­дой ","души. ","Все ","это ","при","­над","­ле","­жит ","Гос","­по","­ду, ","Ко","­то","­рый ","воз","­ве","­ща","­ет ","зна","­ния, ","не","­об","­хо","­ди","­мые ","в ","каж","­дом ","кон","­к","­рет","­ном ","слу","­чае, ","че","­рез ","Сво","­их ","из","­б","­ран","­ни","­ков-","про","­ро","­ков:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,222,1],c:["Ибо ","Господь ","Бог ","ничего ","не ","делает, ","не ","открыв ","Своей ","тайны ","рабам ","Своим, ","пророкам. ",{t:"emphasis",xp:[2,6,4,5,222,1,2],c:["(Ам. ","3, ","7)"]}]}
]},
{t:"p",xp:[2,6,4,5,223],c:["Мо","­исей ","пре","­дуп","­реж","­да","­ет, ","что ","вни","­кать ","в ","об","­лас","­ть ","«сок","­ры","­то","­го» ","без ","пря","­мо","­го ","раз","­ре","­ше","­ния ","свы","­ше ","весь","­ма ","опас","­но, ","ибо ","оно ","«при","­над","­ле","­жит ","Гос","­по","­ду ","Богу». ","Ос","­нов","­ной ","ин","­те","­рес ","че","­ло","­ве","­ка ","дол","­жен ","быть ","нап","­рав","­лен ","на ","то, ","что ","явно ","(«от","­к","­ры","­то») ","из","­ло","­же","­но ","в ","Торе, ","т. ","е. ","на ","за","­по","­ве","­дях, ","дабы ","пра","­виль","­но ","их ","ис","­пол","­нять."]},
{t:"p",xp:[2,6,4,5,224],c:["Соб","­лю","­де","­ние ","«от","­к","­ры","­то","­го», ","т. ","е. ","за","­по","­ве","­дей, ","пред","­пи","­са","­но ","во ","всех ","по","­ко","­ле","­ни","­ях: ","עד־עולם ",{t:"emphasis",xp:[2,6,4,5,224,2],c:["<ад-","ола́м> "]},"– ","«до ","веч","­нос","­ти». ","Не","­за","­ви","­си","­мо ","от ","того, ","в ","ка","­ком ","ду","­хов","­ном ","сос","­то","­янии ","на","­хо","­дит","­ся ","на","­род, ","дей","­с","­т","­ву","­ют ","ли ","в ","дан","­ную ","эпо","­ху ","бла","­гос","­ло","­ве","­ния ","за","­ве","­та ","или ","его ","прок","­ля","­тия, ","– ","из","­ра","­иль","­тя","­нам ","всег","­да ","да","­ет","­ся ","воз","­мож","­нос","­ть ","с ","по","­ка","­яни","­ем ","вер","­нуть","­ся ","ко ","Все","­выш","­не","­му ","и ","к ","Его ","За","­ко","­ну."]},
{t:"p",xp:[2,6,4,5,225],c:["Имен","­но ","та","­ким ","пу","­тем ","мож","­но ","вос","­соз","­дать ","раз","­ру","­шен","­ное ","и ","спас","­ти ","по","­ги","­ба","­ющее:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,226,1],c:["И ","застроятся ",{t:"emphasis",xp:[2,6,4,5,226,1,2],c:["потомками "]},"твоими ","пустыни ","вековые: ","ты ","восстановишь ","основания ","многих ","поколений, ","и ","будут ","называть ","тебя ","восстановителем ","развалин, ","возобновителем ","путей ","для ","обитания. ",{t:"emphasis",xp:[2,6,4,5,226,1,4],c:["(Ис. ","58, ","12)"]}]}
]},
{t:"p",xp:[2,6,4,5,227],c:["…Гла","­ва ","30 ","Кни","­ги ","Вто","­ро","­за","­ко","­ния ","со","­дер","­жит ","«бла","­гую ","вес","­ть» ","о ","гря","­ду","­щем ","воз","­в","­ра","­ще","­нии ","Из","­ра","­илю ","всех ","бла","­гос","­ло","­ве","­ний. ","Это ","про","­изой","­дет, ","ког","­да ","на","­ка","­за","­ние ","за ","от","­с","­туп","­ле","­ние ","за","­вер","­шит","­ся:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,228,1],c:["Когда ","придут ","на ","тебя ","все ","слова ","сии ","– ","благословение ","и ","проклятие, ","которые ","изложил ","я ","тебе, ","и ","примешь ",{t:"emphasis",xp:[2,6,4,5,228,1,2],c:["их "]},"к ","сердцу ","своему ","среди ","всех ","народов, ","в ","которых ","рассеет ","тебя ","Господь, ","Бог ","твой,"]},
{t:"p",xp:[2,6,4,5,228,2],c:["И ","обратишься ","к ","Господу, ","Богу ","твоему, ","и ","послушаешься ","гласа ","Его, ","как ","я ","заповедую ","тебе ","сегодня, ","ты ","и ","сыны ","твои, ","от ","всего ","сердца ","твоего ","и ","от ","всей ","души ","твоей… ",{t:"emphasis",xp:[2,6,4,5,228,2,2],c:["(Втор. ","30, ","1–2)"]}]}
]},
{t:"p",xp:[2,6,4,5,229],c:["«Все ","сло","­ва ","сии» ","сбы","­лись ","над ","Из","­ра","­илем. ","Сна","­ча","­ла ","– ","бла","­гос","­ло","­ве","­ние, ","ког","­да ","на","­род ","жил ","на ","сво","­ей ","зем","­ле ","и ","ра","­дос","­т","­но ","слу","­жил ","Все","­выш","­не","­му, ","осо","­бен","­но ","в ","эпо","­ху ","Да","­ви","­да ","и ","Со","­ло","­мо","­на. ","За","­тем ","– ","прок","­ля","­тие, ","свя","­зан","­ное ","с ","от","­с","­туп","­ле","­ни","­ем ","от ","за","­ве","­та ","и ","дол","­гим ","из","­г","­на","­ни","­ем…"]},
{t:"p",xp:[2,6,4,5,230],c:["Но ","мно","­гие ","ли ","ев","­реи ","об","­ра","­ти","­лись ","к ","Гос","­по","­ду ","Богу ","от ","все","­го ","сер","­д","­ца ","и ","от ","всей ","души ","(т. ","е. ","взыс","­ка","­ли ","Его ","ра","­зу","­мом ","и ","чув","­с","­т","­вом)? ","Или ","та","­ких ","мало? ","Нам ","этой ","тай","­ны ","знать ","не ","дано. ","Толь","­ко ","из","­вес","­т","­но ","из ","Пи","­са","­ния, ","что ","окон","­ча","­тель","­но","­му ","ду","­хов","­но","­му ","очи","­ще","­нию ","на","­ро","­да ","бу","­дет ","пред","­шес","­т","­во","­вать ","его ","воз","­в","­ра","­ще","­ние ","на ","Свя","­тую ","зем","­лю."]},
{t:"p",xp:[2,6,4,5,231],c:["Так, ","Иса","­ия ","пред","­с","­ка","­зы","­ва","­ет, ","что ","в ","ст","­ра","­ну ","Из","­ра","­иля ","со ","всех ","кон","­цов ","све","­та ","воз","­в","­ра","­тит","­ся ","на","­род, ","ду","­хов","­но ","«сле","­пой» ","и ","«глу","­хой»; ","и ","лишь ","соб","­рав","­шись ","на ","сво","­ей ","зем","­ле, ","по","­лу","­чит ","он ","в ","бу","­ду","­щем ","дар ","«ви","­деть» ","и ","«слы","­шать»:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,232,1],c:["Не ","бойся, ","ибо ","Я ","с ","тобою; ","от ","востока ","приведу ","племя ","твое ","и ","от ","запада ","соберу ","тебя."]},
{t:"p",xp:[2,6,4,5,232,2],c:["Северу ","скажу: ","«Отдай»; ","и ","югу: ","«Не ","удерживай; ","веди ","сыновей ","Моих ","издалека ","и ","дочерей ","Моих ","от ","концов ","земли…"]},
{t:"p",xp:[2,6,4,5,232,3],c:[{t:"emphasis",xp:[2,6,4,5,232,3,1],c:["<…>"]}]},
{t:"p",xp:[2,6,4,5,232,4],c:["Выведи ","народ ","слепой, ","хотя ","у ","него ","есть ","глаза, ","и ","глухой, ","хотя ","у ","него ","есть ","уши». ",{t:"emphasis",xp:[2,6,4,5,232,4,2],c:["(Ис. ","43, ","5–8)"]}]}
]},
{t:"p",xp:[2,6,4,5,233],c:["Ему ","вто","­рит ","Иезе","­ки","­иль, ","ут","­вер","­ж","­дая, ","что ","по","­ка","­яние ","из","­ра","­иль","­тян ","свер","­шит","­ся ","не ","до, ","а ","имен","­но ","пос","­ле ","их ","со","­би","­ра","­ния:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,234,1],c:["Посему ","так ","говорит ","Господь ","Бог: ","ныне ","возвращу ","плен ","Иакова, ","и ","помилую ","весь ","дом ","Израиля, ","и ","возревную ","по ","святом ","имени ","Моем."]},
{t:"p",xp:[2,6,4,5,234,2],c:["И ","почувствуют ","они ","бесчестие ","свое ","и ","все ","беззакония ","свои, ","какие ","делали ","предо ","Мною, ","когда ","будут ","жить ","на ","земле ","своей ","безопасно, ","и ","никто ","не ","будет ","устрашать ","их,"]},
{t:"p",xp:[2,6,4,5,234,3],c:["Когда ","Я ","возвращу ","их ","из ","народов, ","и ","соберу ","их ","из ","земель ","врагов ","их, ","и ","явлю ","в ","них ","святость ","Мою ","пред ","глазами ","многих ","народов. ",{t:"emphasis",xp:[2,6,4,5,234,3,2],c:["(Иез. ","39, ","25–27)"]}]}
]},
{t:"p",xp:[2,6,4,5,235],c:["О ","том ","же ","сви","­де","­тель","­с","­т","­ву","­ет ","и ","За","­ха","­рия, ","пред","­с","­ка","­зы","­вая, ","что ","сна","­ча","­ла ","Из","­ра","­иль ","бу","­дет ","соб","­ран ","из ","на","­ро","­дов, ","а ","вра","­ги ","его ","– ","по","­ра","­же","­ны, ","и ","лишь ","за","­тем ","про","­изой","­дет ","ве","­ли","­кое ","все","­об","­щее ","по","­ка","­яние ","ев","­ре","­ев, ","свя","­зан","­ное ","с ","уве","­ро","­ва","­ни","­ем ","в ","Мес","­сию ","и ","осоз","­на","­ни","­ем ","его ","жер","­т","­вы:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,236,1],c:["И ","будет ","в ","тот ","день, ","Я ","истреблю ","все ","народы, ","нападающие ","на ","Иерусалим."]},
{t:"p",xp:[2,6,4,5,236,2],c:["А ","на ","дом ","Давида ","и ","на ","жителей ","Иерусалима ","изолью ","Дух ","благодати ","и ","умиления, ","и ","они ","воззрят ","на ","того, ","которого ","пронзили, ","и ","будут ","рыдать ","о ","нем, ","как ","рыдают ","о ","единородном ","сыне, ","и ","скорбеть, ","как ","скорбят ","о ","первенце."]},
{t:"p",xp:[2,6,4,5,236,3],c:["В ","тот ","день ","поднимется ","большой ","плач ","в ","Иерусалиме, ","как ","плач ","Гададриммона ","в ","долине ","Мегиддонской. ",{t:"emphasis",xp:[2,6,4,5,236,3,2],c:["(Зах. ","12, ","9–11)"]}]}
]},
{t:"p",xp:[2,6,4,5,237],c:["Сог","­ла","­су","­ют","­ся ","ли ","сви","­де","­тель","­с","­т","­ва ","всех ","этих ","про","­ро","­ков ","(ср. ","так","­же ","Иер. ","30, ","15–22; ","Ос. ","3, ","4–5 ","и ","др.) ","со ","сло","­ва","­ми ","Мо","­исея? ","—"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,238,1],c:["…И ","обратишься ","к ","Господу, ","Богу ","твоему, ","и ","послушаешься ","гласа ","Его, ","как ","я ","заповедую ","тебе ","сегодня, ","ты ","и ","сыны ","твои, ","от ","всего ","сердца ","твоего ","и ","от ","всей ","души ","твоей, ","—"]},
{t:"p",xp:[2,6,4,5,238,2],c:["Тогда ","Господь, ","Бог ","твой, ","возвратит ","пленных ","твоих, ","и ","умилосердится ","над ","тобою, ","и ","опять ","соберет ","тебя ","от ","всех ","народов, ","между ","которыми ","рассеет ","тебя ","Господь, ","Бог ","твой. ",{t:"emphasis",xp:[2,6,4,5,238,2,2],c:["(Втор. ","30, ","2–3)"]}]}
]},
{t:"p",xp:[2,6,4,5,239],c:["Ка","­жет","­ся, ","здесь ","ска","­за","­но ","как ","раз ","на","­обо","­рот: ","по","­ка","­яние ","бу","­дет ","пред","­шес","­т","­во","­вать ","фи","­зи","­чес","­ко","­му ","воз","­в","­ра","­ще","­нию ","из ","ст","­ран ","рас","­се","­яния, ","ко","­то","­рое, ","в ","свою ","оче","­редь, ","ста","­нет ","от","­ра","­же","­ни","­ем ","воз","­в","­ра","­ще","­ния ","ду","­хов","­но","­го ","– ","к ","Гос","­по","­ду."]},
{t:"p",xp:[2,6,4,5,240],c:["Не ","то ","же ","ли ","са","­мое ","под","­т","­вер","­ж","­да","­ет ","и ","Иере","­мия? ","—"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,241,1],c:["Если ","хочешь ","обратиться, ","Израиль, ","– ","говорит ","Господь, ","– ","ко ","Мне ","обратись; ","и ","если ","удалишь ","мерзости ","твои ","от ","лица ","Моего, ","то ","не ","будешь ","скитаться. ",{t:"emphasis",xp:[2,6,4,5,241,1,2],c:["(Иер. ","4, ","1)"]}]}
]},
{t:"p",xp:[2,6,4,5,242],c:["Дей","­с","­т","­ви","­тель","­но, ","«ски","­та","­ния» ","– ","жиз","­нь ","в ","ди","­ас","­по","­ре ","– ","были ","выз","­ва","­ны ","«мер","­зос","­тя","­ми», ","т. ","е. ","от","­с","­туп","­ле","­ни","­ем ","от ","за","­ве","­та. ","С ","уда","­ле","­ни","­ем ","при","­чи","­ны ","ис","­чез","­нет ","и ","след","­с","­т","­вие…"]},
{t:"p",xp:[2,6,4,5,243],c:["Но ","не","­уже","­ли ","про","­ро","­чес","­т","­ва ","со","­дер","­жат ","про","­ти","­во","­ре","­чия? ","Та","­ко","­го ","не ","мо","­жет ","быть, ","ведь ","че","­рез ","всех ","про","­ро","­ков ","ве","­щал ","один ","и ","тот ","же ","Гос","­подь, ","не","­из","­мен","­ный ","в ","Сво","­ем ","сло","­ве:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,244,1],c:["…Бог ","верен, ","и ","нет ","неправды ",{t:"emphasis",xp:[2,6,4,5,244,1,2],c:["в ","Нем; "]},"Он ","праведен ","и ","истинен… ",{t:"emphasis",xp:[2,6,4,5,244,1,4],c:["(Втор. ","32, ","4)"]}]}
]},
{t:"p",xp:[2,6,4,5,245],c:["Итак, ","Мо","­исей ","про","­воз","­г","­ла","­ша","­ет, ","что ","со","­би","­ра","­нию ","Из","­ра","­иля ","бу","­дет ","пред","­шес","­т","­во","­вать ","не","­кое ","по","­ка","­яние ","(мо","­жет ","быть, ","толь","­ко ","час","­ти ","на","­ро","­да? ","Это ","– ","тай","­на, ","от","­но","­ся","­ща","­яся ","к ","«сок","­ры","­то","­му»; ","см. ","Втор. ","30, ","29). ","Пол","­ное ","же ","очи","­ще","­ние ","– ","«об","­ре","­за","­ние ","сер","­д","­ца» ","– ","про","­изой","­дет ","толь","­ко ","пос","­ле ","воз","­в","­ра","­ще","­ния ","в ","Свя","­тую ","зем","­лю ","все","­го ","на","­ро","­да:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,246,1],c:["…И ","приведет ","тебя ","Господь, ","Бог ","твой, ","в ","землю, ","которой ","владели ","отцы ","твои, ","и ","получишь ","ее ","во ","владение, ","и ","облагодетельствует ","тебя, ","и ","размножит ","тебя ","более ","отцов ","твоих;"]},
{t:"p",xp:[2,6,4,5,246,2],c:["И ","обрежет ","Господь, ","Бог ","твой, ","сердце ","твое ","и ","сердце ","потомства ","твоего, ","чтобы ","ты ","любил ","Господа, ","Бога ","твоего, ","от ","всего ","сердца ","твоего ","и ","от ","всей ","души ","твоей, ","дабы ","жить ","тебе… ",{t:"emphasis",xp:[2,6,4,5,246,2,2],c:["(Втор. ","30, ","5–6)"]}]}
]},
{t:"p",xp:[2,6,4,5,247],c:["Сна","­ча","­ла ","Гос","­подь ","со","­бе","­рет ","из","­ра","­иль","­тян, ","а ","уже ","по","­том ","– ","«об","­ре","­жет ","сер","­д","­це» ","их…"]},
{t:"p",xp:[2,6,4,5,248],c:["Что ","же ","та","­кое ","«об","­ре","­за","­ние ","сер","­д","­ца»? ","Это ","сня","­тие ","с ","него ","си","­лой ","Духа ","Свя","­то","­го ","той ","«ка","­мен","­ной ","скор","­лу","­пы» ","про","­тив","­ле","­ния, ","ко","­то","­рая ","не ","дает ","ему ","жить ","ду","­хов","­ной ","жиз","­нью, ","«бить","­ся ","в ","уни","­сон» ","с ","во","­лей ","Божьей. ","Об","­ре","­зан","­ное ","сер","­д","­це ","име","­ну","­ет","­ся ","у ","Иезе","­ки","­иля ","«пло","­тя","­ным», ","а ","не","­об","­ре","­зан","­ное ","– ","«ка","­мен","­ным»:"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,249,1],c:["И ","возьму ","вас ","из ","народов, ","и ","соберу ","вас ","из ","всех ","стран, ","и ","приведу ","вас ","в ","землю ","вашу."]},
{t:"p",xp:[2,6,4,5,249,2],c:["И ","окроплю ","вас ","чистою ","водою, ","и ","вы ","очиститесь ","от ","всех ","скверн ","ваших, ","и ","от ","всех ","идолов ","ваших ","очищу ","вас."]},
{t:"p",xp:[2,6,4,5,249,3],c:["И ","дам ","вам ","сердце ","новое, ","и ","дух ","новый ","дам ","вам; ","и ","возьму ","из ","плоти ","вашей ","сердце ","каменное, ","и ","дам ","вам ","сердце ","плотяное."]},
{t:"p",xp:[2,6,4,5,249,4],c:["Вложу ","внутрь ","вас ","Дух ","Мой ","и ","сделаю ","то, ","что ","вы ","будете ","ходить ","в ","заповедях ","Моих ","и ","уставы ","Мои ","будете ","соблюдать ","и ","выполнять. ",{t:"emphasis",xp:[2,6,4,5,249,4,2],c:["(Иез. ","36, ","24–27)"]}]}
]},
{t:"p",xp:[2,6,4,5,250],c:["Здесь ","тоже ","от","­чет","­ли","­во ","ска","­за","­но, ","что ","со","­би","­ра","­ние ","бу","­дет ","пред","­шес","­т","­во","­вать ","очи","­ще","­нию."]},
{t:"p",xp:[2,6,4,5,251],c:["…Ан","­г","­лий","­с","­кий ","поэт ","XVII ","века ","Ген","­ри ","Воэн ","вы","­ра","­зил ","свою ","меч","­ту ","– ","стать ","сви","­де","­те","­лем ","воз","­в","­ра","­ще","­ния ","из","­ра","­иль","­тян ","в ","Свя","­тую ","зем","­лю ","– ","в ","сле","­ду","­ющем ","сти","­хот","­во","­ре","­нии:"]},
{t:"subtitle",xp:[2,6,4,5,252],c:["ИУДЕИ"]},
{t:"poem",c:[
{t:"stanza",c:[
{t:"v",xp:[2,6,4,5,253,1,1],c:["Когда ","чудесный ","год"]},
{t:"v",xp:[2,6,4,5,253,1,2],c:["Спасенья ","вашего ","придет, ","когда"]},
{t:"v",xp:[2,6,4,5,253,1,3],c:["От ","зимней ","неподвижности ","и ","льда"]},
{t:"v",xp:[2,6,4,5,253,1,4],c:["Сердца ","оттают ","ваши, ","и ","сойдет"]},
{t:"v",xp:[2,6,4,5,253,1,5],c:["Вновь ","Ангел, ","что ","с ","людьми ","свиданья ","ждет,"]},
{t:"v",xp:[2,6,4,5,253,1,6],c:["Чей ","вещий ","зов ","из ","купины"]},
{t:"v",xp:[2,6,4,5,253,1,7],c:["Услышать ","вы ","должны, ","—"]},
{t:"v",xp:[2,6,4,5,253,1,8],c:["И ","светлый ","Голубь ","сам,"]},
{t:"v",xp:[2,6,4,5,253,1,9],c:["Что ","столько ","весен ","встарь ","от ","вас ","сокрыл"]},
{t:"v",xp:[2,6,4,5,253,1,10],c:["И ","вверил ","небесам,"]},
{t:"v",xp:[2,6,4,5,253,1,11],c:["Раскинет ","сень ","парящих ","крыл"]},
{t:"v",xp:[2,6,4,5,253,1,12],c:["Над ","вами, ","и, ","живых ","испивши ","вод,"]},
{t:"v",xp:[2,6,4,5,253,1,13],c:["Сухое ","древо ","снова ","расцветет, ","—"]},
{t:"v",xp:[2,6,4,5,253,1,14],c:["Мечтой ","одной"]},
{t:"v",xp:[2,6,4,5,253,1,15],c:["Я ","полн: ","хочу ","дожить ","до ","этих ","дней,"]},
{t:"v",xp:[2,6,4,5,253,1,16],c:["Когда ","к ","маслине ","прирастут ","родной"]},
{t:"v",xp:[2,6,4,5,253,1,17],c:["Те ","ветви, ","что ","без ","сока ","и ","корней"]},
{t:"v",xp:[2,6,4,5,253,1,18],c:["Измучились ","в ","былые ","времена,"]},
{t:"v",xp:[2,6,4,5,253,1,19],c:["Как ","с ","мужем ","разлученная ","жена."]},
{t:"v",xp:[2,6,4,5,253,1,20],c:["О, ","близок ","этот ","срок!"]},
{t:"v",xp:[2,6,4,5,253,1,21],c:["Ведь ","ваш ","упадок ","мрачный ","отлучил"]},
{t:"v",xp:[2,6,4,5,253,1,22],c:["Светило, ","озарившее ","Восток,"]},
{t:"v",xp:[2,6,4,5,253,1,23],c:["От ","вас!.. ","Его ","целящие ","лучи"]},
{t:"v",xp:[2,6,4,5,253,1,24],c:["Другим ","светили. ","Вы ","же, ","в ","слепоте,"]},
{t:"v",xp:[2,6,4,5,253,1,25],c:["Отвергли ","Свет, ","сиявший ","на ","кресте…"]},
{t:"v",xp:[2,6,4,5,253,1,26],c:["Но ","ныне ","нам ","гласят"]},
{t:"v",xp:[2,6,4,5,253,1,27],c:["Знаменья: ","полнота ","времен ","грядет,"]},
{t:"v",xp:[2,6,4,5,253,1,28],c:["И ","Солнце, ","пережившее ","закат"]},
{t:"v",xp:[2,6,4,5,253,1,29],c:["У ","вас, ","– ","над ","вами ","вновь ","оно ","взойдет,"]},
{t:"v",xp:[2,6,4,5,253,1,30],c:["И ","вспыхнут, ","отразив ","его ","лучи,"]},
{t:"v",xp:[2,6,4,5,253,1,31],c:["Мамврийские, ","Есхольские ","ручьи!.."]},
{t:"v",xp:[2,6,4,5,253,1,32],c:["И ","вскоре ","Он,"]},
{t:"v",xp:[2,6,4,5,253,1,33],c:["Кем ","Сын ","единородный ","из ","любви"]},
{t:"v",xp:[2,6,4,5,253,1,34],c:["Был ","отдан, ","чтобы ","в ","нем ","был ","мир ","спасен,"]},
{t:"v",xp:[2,6,4,5,253,1,35],c:["Чей ","Дух ","скорбит, ","что ","заблудились ","вы, ","—"]},
{t:"v",xp:[2,6,4,5,253,1,36],c:["Он, ","вспомнив ","старую ","Свою ","любовь,"]},
{t:"v",xp:[2,6,4,5,253,1,37],c:["С ","сердец ","ослепших ","совлечет ","покров!"]},
{t:"v",xp:[2,6,4,5,253,1,38],c:["В ","вас ","вера ","на ","земле ","жила, ","пока"]},
{t:"v",xp:[2,6,4,5,253,1,39],c:["Вы ","были ","родом ","царственным, ","в ","чести:"]},
{t:"v",xp:[2,6,4,5,253,1,40],c:["Вначале ","Божья ","верная ","рука"]},
{t:"v",xp:[2,6,4,5,253,1,41],c:["На ","вас ","явилась, ","чтобы ","вас ","спасти,"]},
{t:"v",xp:[2,6,4,5,253,1,42],c:["Как ","первенца. ","Но ","вы, ","свои ","сердца"]},
{t:"v",xp:[2,6,4,5,253,1,43],c:["Окаменив, ","противились ","Любви, ","—"]},
{t:"v",xp:[2,6,4,5,253,1,44],c:["И ","младший ","сын ","был ","призван, ","чтоб ","Отца"]},
{t:"v",xp:[2,6,4,5,253,1,45],c:["Ко ","всем ","народам ","ревновали ","вы…"]},
{t:"v",xp:[2,6,4,5,253,1,46],c:["Таков ","с ","людьми ","Ты, ","праведный ","Отец!"]},
{t:"v",xp:[2,6,4,5,253,1,47],c:["Твои ","дары ","обходят ","круг ","времен"]},
{t:"v",xp:[2,6,4,5,253,1,48],c:["И ","возвращаются, ","чтоб ","наконец"]},
{t:"v",xp:[2,6,4,5,253,1,49],c:["Был ","найден ","блудный ","сын ","– ","и ","исцелен!"]}
]},
{t:"text-author",xp:[2,6,4,5,253,2],c:[{t:"emphasis",xp:[2,6,4,5,253,2,1],c:["(Перевод ","Д. ","Щедровицкого)"]}]}
]},
{t:"p",xp:[2,6,4,5,254],c:["…Толь","­ко ","пос","­ле ","об","­ре","­за","­ния ","сер","­д","­ца ","– ","его ","из","­бав","­ле","­ния ","от ","«ка","­мен","­ной ","обо","­лоч","­ки» ","бес","­чув","­с","­т","­вия ","– ","че","­ло","­век ","ста","­но","­вит","­ся ","Ски","­ни","­ей, ","в ","ко","­то","­рой ","оби","­та","­ет ","Дух ","Свя","­той. ","Ведь ","ска","­за","­но, ","что"]},
{t:"cite",c:[
{t:"p",xp:[2,6,4,5,255,1],c:["В ","лукавую ","душу ","не ","войдет ","премудрость ","и ","не ","будет ","обитать ","в ","теле, ","порабощенном ","греху,"]},
{t:"p",xp:[2,6,4,5,255,2],c:["Ибо ","святой ","Дух ","премудрости ","удалится ","от ","лукавства, ","и ","уклонится ","от ","неразумных ","умствований, ","и ","устыдится ","приближающейся ","неправды. ",{t:"emphasis",xp:[2,6,4,5,255,2,2],c:["(Прем. ","Солом. ","1, ","4–5)"]}]}
]}]