[{t:"cite",xp:[2,5,13,242],c:[
{t:"p",xp:[2,5,13,242,1],c:["Ночью ","вспоминал ","я ","имя ","Твое, ","Господи, ","и ","хранил ","Закон ","Твой."]},
{t:"p",xp:[2,5,13,242,2],c:["Он ","стал ","моим, ","ибо ","повеления ","Твои ","храню."]},
{t:"p",xp:[2,5,13,242,3],c:[{t:"emphasis",xp:[2,5,13,242,3,1],c:["<…>"]}]},
{t:"p",xp:[2,5,13,242,4],c:["Я ","приклонил ","сердце ","мое ","к ","исполнению ","уставов ","Твоих ","навек, ","до ","конца. ",{t:"emphasis",xp:[2,5,13,242,4,2],c:["(Пс. ","118, ","55–112)"]}]}
]},
{t:"p",xp:[2,5,13,243],c:["В ","от","­ли","­чие ","от ","Ааро","­на, ","его ","сы","­новья ","дол","­ж","­ны ","были ","об","­ла","­чать","­ся ","в ","вис","­сон","­ные ","(ль","­ня","­ные) ","хи","­то","­ны. ","Го","­то","­вясь ","к ","бо","­лее ","воз","­вы","­шен","­но","­му ","слу","­же","­нию, ","они ","на ","дан","­ной ","ду","­хов","­ной ","сту","­пе","­ни ","бо","­лее ","все","­го ","дол","­ж","­ны ","были ","за","­бо","­тить","­ся ","о ","чис","­то","­те ","сво","­ей ","жиз","­ни, ","что ","и ","сим","­во","­ли","­зи","­ру","­ет","­ся ","ос","­ле","­пи","­тель","­но ","бе","­лы","­ми ","оде","­яни","­ями, ","по","­яса","­ми ","и ","го","­лов","­ны","­ми ","по","­вяз","­ка","­ми:"]},
{t:"cite",xp:[2,5,13,244],c:[
{t:"p",xp:[2,5,13,244,1],c:["…Сделай ","и ","сынам ","Аароновым ","хитоны, ","сделай ","им ","поясы ","и ","головные ","повязки ","сделай ","им ","для ","славы ","и ","благолепия… ",{t:"emphasis",xp:[2,5,13,244,1,2],c:["(Исх. ","28, ","40)"]}]}
]},
{t:"p",xp:[2,5,13,245],c:["Чис","­то","­та ","мыс","­лей, ","чув","­с","­тв, ","слов ","и ","дел ","как ","раз ","и ","сос","­тав","­ля","­ет ","«сла","­ву ","и ","бла","­го","­ле","­пие», ","о ","ко","­то","­рых ","тут ","го","­во","­рит","­ся."]},
{t:"p",xp:[2,5,13,246],c:["Од","­на","­ко ","для ","пол","­но","­го, ","ис","­тин","­но","­го, ","слу","­же","­ния ","не","­об","­хо","­ди","­мы ","так","­же ","по","­ма","­за","­ние ","осо","­бым ","свя","­щен","­ным ","сос","­та","­вом ","(Исх. ","30, ","22–25), ","оз","­на","­ча","­ющее ","ис","­пол","­не","­ние ","Ду","­хом ","Свя","­тым, ","и ","«на","­пол","­не","­ние ","рук», ","т. ","е. ","упол","­но","­мо","­че","­ние ","свы","­ше, ","о ","чем ","мы ","еще ","бу","­дем ","го","­во","­рить:"]},
{t:"cite",xp:[2,5,13,247],c:[
{t:"p",xp:[2,5,13,247,1],c:["…И ","облеки ","в ","них ","Аарона, ","брата ","твоего, ","и ","сынов ","его ","с ","ним, ","и ","помажь ","их, ","и ","наполни ","руки ","их, ","и ","посвяти ","их, ","и ","они ","будут ","священниками ","Мне. ",{t:"emphasis",xp:[2,5,13,247,1,2],c:["(Исх. ","28, ","41)"]}]}
]},
{t:"p",xp:[2,5,13,248],c:["Все ","опи","­сан","­ные ","в ","этой ","гла","­ве ","одеж","­ды ","сим","­во","­ли","­зи","­ру","­ют ","ис","­тин","­ную ","ду","­хов","­ную ","жиз","­нь. ","От","­сут","­с","­т","­вие ","хотя ","бы ","од","­ной ","час","­ти ","их ","мо","­жет ","при","­вес","­ти ","к ","ду","­хов","­ной, ","а ","как ","след","­с","­т","­вие ","– ","и ","фи","­зи","­чес","­кой ","смер","­ти ","не","­дос","­той","­но","­го ","слу","­жи","­те","­ля:"]},
{t:"cite",xp:[2,5,13,249],c:[
{t:"p",xp:[2,5,13,249,1],c:["…И ","да ","будут ","они ","на ","Аароне ","и ","на ","сынах ","его, ","когда ","будут ","они ","входить ","в ","Скинию ","собрания ","или ","приступать ","к ","жертвеннику ","для ","служения ","во ","Святилище, ","чтобы ","им ","не ","навести ",{t:"emphasis",xp:[2,5,13,249,1,2],c:["на ","себя "]},"греха ","и ","не ","умереть. ",{t:"emphasis",xp:[2,5,13,249,1,4],c:["Это "]},"устав ","вечный ","для ","него ","и ","для ","потомков ","его ","по ","нем. ",{t:"emphasis",xp:[2,5,13,249,1,6],c:["(Исх. ","28, ","43)"]}]}
]},
{t:"p",xp:[2,5,13,250],c:["Сло","­ва ","о ","веч","­нос","­ти ","это","­го ","ус","­та","­ва ","от","­но","­сят","­ся ","не ","толь","­ко ","к ","его ","бук","­валь","­но","­му, ","но ","и ","к ","сим","­во","­ли","­чес","­ко","­му ","смыс","­лу, ","нами ","рас","­с","­мот","­рен","­но","­му."]},
{t:"p",xp:[2,5,13,251],c:["В ","пол","­ном ","же ","и ","выс","­шем ","смыс","­ле ","Аарон, ","об","­ла","­чен","­ный ","в ","свя","­щен","­ные ","одеж","­ды, ","яв","­ля","­ет ","про","­об","­раз ","Хрис","­та ","– ","«Пер","­вос","­вя","­щен","­ни","­ка ","бу","­ду","­щих ","благ» ","(Евр. ","9, ","11):"]},
{t:"cite",xp:[2,5,13,252],c:[
{t:"p",xp:[2,5,13,252,1],c:["Притом ","тех ","священников ","было ","много, ","потому ","что ","смерть ","не ","допускала ","пребывать ","одному;"]},
{t:"p",xp:[2,5,13,252,2],c:["А ","сей, ","как ","пребывающий ","вечно, ","имеет ","и ","священство ","непреходящее,"]},
{t:"p",xp:[2,5,13,252,3],c:["Посему ","и ","может ","всегда ","спасать ","приходящих ","чрез ","него ","к ","Богу, ","будучи ","всегда ","жив, ","чтобы ","ходатайствовать ","за ","них."]},
{t:"p",xp:[2,5,13,252,4],c:["Таков ","и ","должен ","быть ","у ","нас ","Первосвященник: ","святой, ","непричастный ","злу, ","непорочный, ","отделенный ","от ","грешников ","и ","превознесенный ","выше ","небес… ",{t:"emphasis",xp:[2,5,13,252,4,2],c:["(Евр. ","7, ","23–26)"]}]}
]},
{t:"p",xp:[2,5,13,253],c:["Срав","­ни","­вая ","себя, ","смер","­т","­но","­го ","и ","сла","­бо","­го ","слу","­жи","­те","­ля ","Божьего, ","с ","Иису","­сом ","Хрис","­том ","– ","не","­бес","­ным ","Пер","­вос","­вя","­щен","­ни","­ком, ","чьим ","про","­об","­ра","­зом ","был ","Аарон, ","ве","­ли","­кий ","ан","­г","­лий","­с","­кий ","поэт ","XVII ","века ","Джор","­дж ","Гер","­берт ","ут","­вер","­ж","­да","­ет, ","что ","толь","­ко ","вдох","­но","­ве","­ние, ","по","­сы","­ла","­емое ","свы","­ше, ","мо","­жет ","сде","­лать ","его ","слу","­же","­ние ","пло","­дот","­вор","­ным:"]},
{t:"subtitle",xp:[2,5,13,254],c:["ААРОН"]},
{t:"poem",xp:[2,5,13,255],c:[
{t:"stanza",xp:[2,5,13,255,1],c:[
{t:"v",xp:[2,5,13,255,1,1],c:["Над ","челом ","– ","священный ","венец,"]},
{t:"v",xp:[2,5,13,255,1,2],c:["На ","груди ","– ","совершенство ","и ","свет,"]},
{t:"v",xp:[2,5,13,255,1,3],c:["Залились ","колокольцы ","– ","и ","ожил ","мертвец,"]},
{t:"v",xp:[2,5,13,255,1,4],c:["И ","для ","него ","уже ","смерти ","нет, ","—"]},
{t:"v",xp:[2,5,13,255,1,5],c:["Так ","Аарон ","одет!.."]}
]},
{t:"stanza",xp:[2,5,13,255,2],c:[
{t:"v",xp:[2,5,13,255,2,1],c:["Мерзость ","нечестия ","– ","мой ","венец,"]},
{t:"v",xp:[2,5,13,255,2,2],c:["Мрак ","греховный ","– ","в ","груди, ","а ","не ","свет,"]},
{t:"v",xp:[2,5,13,255,2,3],c:["Низменным ","буйством ","страстей, ","как ","мертвец,"]},
{t:"v",xp:[2,5,13,255,2,4],c:["Я ","ввержен ","туда, ","где ","покоя ","нет, ","—"]},
{t:"v",xp:[2,5,13,255,2,5],c:["Так ","я, ","несчастный, ","одет!"]}
]},
{t:"stanza",xp:[2,5,13,255,3],c:[
{t:"v",xp:[2,5,13,255,3,1],c:["Но ","есть ","ведь ","Владыка ","венца,"]},
{t:"v",xp:[2,5,13,255,3,2],c:["Грудь ","и ","сердце, ","в ","которых ","– ","свет,"]},
{t:"v",xp:[2,5,13,255,3,3],c:["Есть ","звон, ","воскрешающий ","мертвеца,"]},
{t:"v",xp:[2,5,13,255,3,4],c:["Есть ","тот, ","без ","кого ","мне ","спасенья ","нет, ","—"]},
{t:"v",xp:[2,5,13,255,3,5],c:["Я ","в ","нем ","сияньем ","одет!"]}
]},
{t:"stanza",xp:[2,5,13,255,4],c:[
{t:"v",xp:[2,5,13,255,4,1],c:["Христос ","мне ","– ","глава ","и ","венец,"]},
{t:"v",xp:[2,5,13,255,4,2],c:["Он ","– ","сердце ","мое, ","и ","мой ","свет,"]},
{t:"v",xp:[2,5,13,255,4,3],c:["И ","музыка: ","я ","– ","как ","воскресший ","мертвец,"]},
{t:"v",xp:[2,5,13,255,4,4],c:["И ","ветхой ","плоти ","на ","мне ","уже ","нет, ","—"]},
{t:"v",xp:[2,5,13,255,4,5],c:["Я ","в ","новые ","ризы ","одет!.."]}
]},
{t:"stanza",xp:[2,5,13,255,5],c:[
{t:"v",xp:[2,5,13,255,5,1],c:["Теперь ","над ","челом ","– ","святыня ","венца,"]},
{t:"v",xp:[2,5,13,255,5,2],c:["В ","моей ","груди ","– ","совершенство ","и ","свет,"]},
{t:"v",xp:[2,5,13,255,5,3],c:["Звоном ","веры ","Христос ","воскресил ","мертвеца:"]},
{t:"v",xp:[2,5,13,255,5,4],c:["Придите, ","о ","люди, ","сомнения ","нет, ","—"]},
{t:"v",xp:[2,5,13,255,5,5],c:["Я, ","как ","Аарон, ","одет!.."]}
]},
{t:"text-author",xp:[2,5,13,255,6],c:[{t:"emphasis",xp:[2,5,13,255,6,1],c:["(Перевод ","Д. ","Щедровицкого)"]}]}
]},
{t:"title",xp:[2,5,14,1],c:[{t:"p",xp:[2,5,14,1,1],i:"g0566",c:["Лекция ","13"]},{t:"p",xp:[2,5,14,1,2],c:["Служение ","в ","роды ","родов. ","Помазание ","Духом ","Святым"]}]},
{t:"p",xp:[2,5,14,2],c:["Тема ","пос","­вя","­ще","­ния ","Ааро","­на ","и ","его ","сы","­но","­вей ","на ","слу","­же","­ние ","Гос","­по","­ду ","про","­дол","­жа","­ет","­ся ","в ","29-","й ","гла","­ве. ","Каж","­дая ","де","­таль ","пос","­вя","­ще","­ния ","сим","­во","­ли","­зи","­ру","­ет ","один ","из ","ду","­хов","­ных ","ша","­гов, ","со","­вер","­ша","­емых ","че","­ло","­ве","­ком ","нав","­с","­т","­ре","­чу ","сво","­ему ","выс","­ше","­му ","приз","­ва","­нию."]},
{t:"p",xp:[2,5,14,3],c:["Пер","­вый ","шаг ","– ","вы","­бор ","жер","­т","­вен","­ных ","жи","­вот","­ных:"]},
{t:"cite",xp:[2,5,14,4],c:[
{t:"p",xp:[2,5,14,4,1],c:["Вот ","что ","должен ","ты ","совершить ","над ","ними, ","чтобы ","посвятить ","их ","во ","священники ","Мне: ","возьми ","одного ","тельца ","из ","волов, ","и ","двух ","овнов ","без ","порока… ",{t:"emphasis",xp:[2,5,14,4,1,2],c:["(Исх. ","29, ","1)"]}]}
]},
{t:"p",xp:[2,5,14,5],c:["Хотя ","пос","­вя","­ще","­нию ","под","­ле","­жат ","Аарон ","и ","его ","че","­ты","­ре ","сына ","(Исх. ","28, ","1), ","но ","при","­во","­дят ","толь","­ко ","трех ","жер","­т","­вен","­ных ","жи","­вот","­ных: ","вола, ","сим","­во","­ли","­зи","­ру","­юще","­го ","Ааро","­на, ","и ","двух ","ов","­нов, ","сим","­во","­ли","­зи","­ру","­ющих ","его ","сы","­но","­вей ","– ","Еле","­аза","­ра ","и ","Ифа","­ма","­ра. ","Об ","этих ","жи","­вот","­ных ","ска","­за","­но, ","что ","они ","«без ","по","­ро","­ка». ","По","­ве","­ле","­вая ","при","­вес","­ти ","толь","­ко ","трех ","жи","­вот","­ных, ","Гос","­подь, ","оче","­вид","­но, ","пред","­ви","­дит ","бу","­ду","­щий ","грех ","двух ","ос","­таль","­ных ","сы","­но","­вей ","Ааро","­на, ","На","­да","­ва ","и ","Ави","­уда, ","за ","ко","­то","­рый ","их ","пос","­тиг","­нет ","на","­ка","­за","­ние ","смер","­тью ","(Лев. ","10, ","1–3)."]},
{t:"p",xp:[2,5,14,6],c:["Прак","­ти","­чес","­кое ","же ","наз","­на","­че","­ние ","трех ","жи","­вот","­ных ","– ","по","­ка","­зать ","на ","их ","при","­ме","­ре ","свя","­щен","­ни","­кам, ","как ","нуж","­но ","при","­но","­сить ","жер","­т","­ву ","за ","грех ","(Исх. ","29, ","10–14), ","жер","­т","­ву ","все","­сож","­же","­ния ","(Исх. ","29, ","15–18) ","и ","жер","­т","­ву ","«вру","­че","­ния», ","или ","«пос","­вя","­ще","­ния» ","(Исх. ","29, ","19–28)."]},
{t:"p",xp:[2,5,14,7],c:["Вы","­ра","­же","­ние ","«без ","по","­ро","­ка» ","оз","­на","­ча","­ет, ","что ","жи","­вот","­ные ","дол","­ж","­ны ","быть ","здо","­ро","­вы ","и ","ли","­ше","­ны ","ка","­ких-","либо ","изъянов. ","Впос","­лед","­с","­т","­вии ","было ","дано ","под","­роб","­ное ","опи","­са","­ние ","тех ","не","­дос","­тат","­ков, ","ко","­то","­рые ","де","­ла","­ют ","жи","­вот","­ное ","не","­год","­ным ","для ","жер","­т","­воп","­ри","­но","­ше","­ния:"]},
{t:"cite",xp:[2,5,14,8],c:[
{t:"p",xp:[2,5,14,8,1],c:["…Никакого ",{t:"emphasis",xp:[2,5,14,8,1,2],c:["животного, "]},"на ","котором ","есть ","порок, ","не ","приносите, ","ибо ","это ","не ","приобретет ","вам ","благоволения."]},
{t:"p",xp:[2,5,14,8,2],c:[{t:"emphasis",xp:[2,5,14,8,2,1],c:["<…>"]}]},
{t:"p",xp:[2,5,14,8,3],c:[{t:"emphasis",xp:[2,5,14,8,3,1],c:["…Животного "]},"слепого, ","или ","поврежденного, ","или ","уродливого, ","или ","больного, ","или ","коростового, ","или ","паршивого, ","таких ","не ","приносите ","Господу ","и ","в ","жертву ","не ","давайте ","их ","на ","жертвенник ","Господень… ",{t:"emphasis",xp:[2,5,14,8,3,3],c:["(Лев. ","22, ","20–22)"]}]}
]},
{t:"p",xp:[2,5,14,9],c:["Ин","­те","­рес","­но, ","что ","су","­щес","­т","­ву","­ет ","по","­доб","­ное ","же ","пе","­ре","­чис","­ле","­ние ","фи","­зи","­чес","­ких ","не","­дос","­тат","­ков, ","ли","­ша","­ющих ","свя","­щен","­ни","­ка ","пра","­ва ","свя","­щен","­но","­дей","­с","­т","­во","­вать:"]},
{t:"cite",xp:[2,5,14,10],c:[
{t:"p",xp:[2,5,14,10,1],c:["…Никто, ","у ","кого ","на ","теле ","есть ","недостаток, ","не ","должен ","приступать: ","ни ","слепой, ","ни ","хромой, ","ни ","уродливый,"]},
{t:"p",xp:[2,5,14,10,2],c:["Ни ","такой, ","у ","которого ","переломлена ","нога ","или ","переломлена ","рука,"]},
{t:"p",xp:[2,5,14,10,3],c:["Ни ","горбатый, ","ни ","с ","сухим ","членом, ","ни ","с ","бельмом ","на ","глазу, ","ни ","коростовый, ","ни ","паршивый, ","ни ","с ","поврежденными ","ятрами;"]},
{t:"p",xp:[2,5,14,10,4],c:["Ни ","один ","человек ","из ","семени ","Аарона ","священника, ","у ","которого ",{t:"emphasis",xp:[2,5,14,10,4,2],c:["на ","теле "]},"есть ","недостаток, ","не ","должен ","приступать, ","чтобы ","приносить ","жертвы ","Господу; ","недостаток ",{t:"emphasis",xp:[2,5,14,10,4,4],c:["на ","нем, "]},"поэтому ","не ","должен ","он ","приступать, ","чтобы ","приносить ","хлеб ","Богу ","своему… ",{t:"emphasis",xp:[2,5,14,10,4,6],c:["(Лев. ","21, ","18–21)"]}]}
]},
{t:"p",xp:[2,5,14,11],c:["И ","это ","впол","­не ","по","­нят","­но, ","так ","как ","жер","­т","­вен","­ные ","жи","­вот","­ные ","сим","­во","­ли","­зи","­ру","­ют ","и ","са","­мо","­го ","свя","­щен","­ни","­ка, ","го","­то","­во","­го ","от","­дать ","свою ","жиз","­нь ","в ","жер","­т","­ву ","за ","сог","­ре","­шив","­ших. ","Окон","­ча","­тель","­ное ","отож","­дес","­т","­в","­ле","­ние ","свя","­щен","­ни","­ка, ","при","­но","­ся","­ще","­го ","жер","­т","­ву, ","и ","са","­мой ","жер","­т","­вы ","осу","­щес","­т","­ви","­лось ","в ","Иису","­се ","Хрис","­те:"]},
{t:"cite",xp:[2,5,14,12],c:[
{t:"p",xp:[2,5,14,12,1],c:["По ","сей-","то ","воле ","освящены ","мы ","единократным ","принесением ","тела ","Иисуса ","Христа."]},
{t:"p",xp:[2,5,14,12,2],c:["И ","всякий ","священник ","ежедневно ","стоит ","в ","служении ","и ","многократно ","приносит ","одни ","и ","те ","же ","жертвы, ","которые ","никогда ","не ","могут ","истребить ","грехов."]},
{t:"p",xp:[2,5,14,12,3],c:["Он ","же, ","принеся ","одну ","жертву ","за ","грехи, ","навсегда ","воссел ","одесную ","Бога… ",{t:"emphasis",xp:[2,5,14,12,3,2],c:["(Евр. ","10, ","10–12)"]}]}
]},
{t:"p",xp:[2,5,14,13],c:["Фи","­зи","­чес","­кие ","не","­дос","­тат","­ки ","как ","жер","­т","­вен","­ных ","жи","­вот","­ных, ","так ","и ","свя","­щен","­ни","­ков ","сим","­во","­ли","­зи","­ру","­ют ","те ","ду","­хов","­ные ","изъяны, ","на","­ли","­чие ","ко","­то","­рых ","ли","­ша","­ет ","по","­том","­ков ","Ааро","­на ","пра","­ва ","свя","­щен","­но","­дей","­с","­т","­во","­вать ","(ду","­хов","­ную ","сле","­по","­ту, ","мед","­ли","­тель","­нос","­ть, ","от","­сут","­с","­т","­вие ","ду","­хов","­ных ","пло","­дов ","в ","жиз","­ни ","и ","т. ","д.)."]},
{t:"p",xp:[2,5,14,14],c:["При","­но","­ше","­ния ","хлеб","­ные ","так","­же ","дол","­ж","­ны ","быть ","«без ","по","­ро","­ка», ","а ","имен","­но ","прес","­ны","­ми. ","Мы ","уже ","го","­во","­ри","­ли, ","что ","зак","­вас","­ка ","в ","Биб","­лии ","час","­то ","яв","­ля","­ет","­ся ","ме","­та","­фо","­рой ","пор","­чи:"]},
{t:"cite",xp:[2,5,14,15],c:[
{t:"p",xp:[2,5,14,15,1],c:["Посему ","станем ","праздновать ","не ","со ","старою ","закваскою, ","не ","с ","закваскою ","порока ","и ","лукавства, ","но ","с ","опресноками ","чистоты ","и ","истины. ",{t:"emphasis",xp:[2,5,14,15,1,2],c:["(I ","Кор. ","5, ","8)"]}]}
]},
{t:"p",xp:[2,5,14,16],c:["Хле","­ба, ","при","­но","­си","­мые ","Гос","­по","­ду ","в ","жер","­т","­ву, ","дол","­ж","­ны ","быть ","из ","муки, ","сме","­шан","­ной ","с ","еле","­ем, ","или ","дол","­ж","­ны ","по","­ма","­зы","­вать","­ся ","еле","­ем ","(Исх. ","29, ","2). ","Елей ","сим","­во","­ли","­зи","­ру","­ет ","при","­сут","­с","­т","­вие ","Свя","­то","­го ","Духа ","в ","каж","­дом ","мг","­но","­ве","­нии ","жиз","­ни ","свя","­щен","­ни","­ка, ","так ","как ","пше","­нич","­ная ","мука ","оз","­на","­ча","­ет ","«сло","­жен","­ные ","во","­еди","­но» ","от","­дель","­ные ","мг","­но","­ве","­ния ","жиз","­ни ","че","­ло","­ве","­ка. ","Бу","­ду","­чи ","ни","­чем ","не ","со","­еди","­не","­ны, ","«пы","­лин","­ки» ","муки ","рас","­сы","­па","­ют","­ся, ","раз","­но","­сят","­ся ","вет","­ром: ","жиз","­нь ","те","­ря","­ет ","един","­с","­т","­во, ","обес","­с","­мыс","­ли","­ва","­ет","­ся. ","Од","­на","­ко ","вли","­тый ","елей ","при","­да","­ет ","соб","­ра","­нию ","«пы","­ли","­нок» ","це","­лос","­т","­нос","­ть. ","Так ","и ","Дух ","Свя","­той ","вно","­сит ","смысл ","в ","че","­ло","­ве","­чес","­кое ","бы","­тие, ","при","­во","­дит ","жиз","­нь ","в ","гар","­мо","­нию. ","По","­это","­му ","кро","­ме ","жи","­вот","­ных ","для ","пос","­вя","­ще","­ния ","сле","­ду","­ет ","взять"]},
{t:"cite",xp:[2,5,14,17],c:[
{t:"p",xp:[2,5,14,17,1],c:["…И ","хлебов ","пресных, ","и ","опресноков, ","смешанных ","с ","елеем, ","и ","лепешек ","пресных, ","помазанных ","елеем: ","из ","муки ","пшеничной ","сделай ","их… ",{t:"emphasis",xp:[2,5,14,17,1,2],c:["(Исх. ","29, ","2)"]}]}
]},
{t:"p",xp:[2,5,14,18],c:["Пос","­ле ","того ","как ","все ","это ","при","­го","­тов","­ле","­но, ","на","­чи","­на","­ет","­ся ","само ","пос","­вя","­ще","­ние:"]},
{t:"cite",xp:[2,5,14,19],c:[
{t:"p",xp:[2,5,14,19,1],c:["Аарона ","же ","и ","сынов ","его ","приведи ","ко ","входу ","в ","Скинию ","собрания ","и ","омой ","их ","водою. ",{t:"emphasis",xp:[2,5,14,19,1,2],c:["(Исх. ","29, ","4)"]}]}
]},
{t:"p",xp:[2,5,14,20],c:["Омо","­ве","­ние ","пред","­шес","­т","­ву","­ет ","об","­ла","­че","­нию ","в ","свя","­щен","­ные ","одеж","­ды, ","сим","­во","­ли","­зи","­руя ","очи","­ще","­ние ","внут","­рен","­нее ","– ","«омо","­ве","­ние» ","со","­вес","­ти ","че","­рез ","по","­ка","­яние ","(ср. ","Пс. ","50, ","4–12; ","Ис. ","1, ","16–17)."]},
{t:"p",xp:[2,5,14,21],i:"g0568",c:["При","­ве","­ден","­ные ","ко ","вхо","­ду ","Ски","­нии ","и ","омы","­тые ","во","­дой ","Аарон ","и ","его ","сы","­новья ","на","­де","­ва","­ют ","на","­ко","­нец ","тор","­жес","­т","­вен","­ные ","одеж","­ды, ","при","­чем ","об","­ла","­ча","­ет ","их ","сам ","Мо","­исей:"]},
{t:"cite",xp:[2,5,14,22],c:[
{t:"p",xp:[2,5,14,22,1],c:["И ","возьми ","одежды, ","и ","облеки ","Аарона ","в ","хитон ","и ","в ","верхнюю ","ризу, ","в ","ефод ","и ","в ","наперсник, ","и ","опояшь ","его ","по ","ефоду… ",{t:"emphasis",xp:[2,5,14,22,1,2],c:["(Исх. ","29, ","5)"]}]}
]},
{t:"p",xp:[2,5,14,23],c:["Пос","­ле","­до","­ва","­тель","­нос","­ть ","об","­ла","­че","­ния ","ука","­зы","­ва","­ет ","на ","оп","­ре","­де","­лен","­ные ","эта","­пы ","ос","­вя","­ще","­ния, ","о ","чем ","мы ","уже ","го","­во","­ри","­ли. ","За","­вер","­ше","­ни","­ем ","яв","­ля","­ет","­ся ","«ос","­вя","­ще","­ние ","ума», ","о ","чем ","инос","­ка","­за","­тель","­но ","го","­во","­рит","­ся ","так:"]},
{t:"cite",xp:[2,5,14,24],c:[
{t:"p",xp:[2,5,14,24,1],c:["…И ","возложи ","ему ","на ","голову ","кидар ","и ","укрепи ","диадему ","святыни ","на ","кидаре… ",{t:"emphasis",xp:[2,5,14,24,1,2],c:["(Исх. ","29, ","6)"]}]}
]},
{t:"p",xp:[2,5,14,25],c:["Та","­кой ","по","­ря","­док ","ус","­та","­нов","­лен ","по","­то","­му, ","что ","ин","­ту","­итив","­но ","че","­ло","­век ","мо","­жет ","ощу","­щать ","бла","­го","­дать ","рань","­ше, ","не","­же","­ли ","осоз","­на","­ет ","ее ","умом. ","Имен","­но ","эту ","сту","­пень ","ос","­вя","­ще","­ния ","опи","­сы","­ва","­ет ","апос","­тол:"]},
{t:"cite",xp:[2,5,14,26],c:[
{t:"p",xp:[2,5,14,26,1],c:["А ","потому, ","говорящий ","на ",{t:"emphasis",xp:[2,5,14,26,1,2],c:["незнакомом "]},"языке, ","молись ","о ","даре ","истолкования."]},
{t:"p",xp:[2,5,14,26,2],c:["Ибо ","когда ","я ","молюсь ","на ",{t:"emphasis",xp:[2,5,14,26,2,2],c:["незнакомом "]},"языке, ","то ","хотя ","дух ","мой ","и ","молится, ","но ","ум ","мой ","остается ","без ","плода. ",{t:"emphasis",xp:[2,5,14,26,2,4],c:["(I ","Кор. ","14, ","13–14)"]}]}
]},
{t:"p",xp:[2,5,14,27],c:["То, ","что ","свя","­щен","­ни","­ки ","не ","сами ","об","­ла","­ча","­ют","­ся ","в ","свя","­щен","­ные ","одеж","­ды, ","так","­же ","яв","­ля","­ет","­ся ","ука","­за","­ни","­ем ","на ","дей","­с","­т","­вие ","бла","­го","­да","­ти ","Божьей: ","Бог ","мо","­жет ","со","­об","­щить ","че","­ло","­ве","­ку ","раз","­лич","­ные ","ду","­хов","­ные ","да","­ро","­ва","­ния ","по ","Сво","­ей ","воле. ","Так ","про","­изош","­ло, ","нап","­ри","­мер, ","со ","свя","­щен","­ни","­ком ","Иису","­сом, ","сы","­ном ","Иосе","­де","­ка, ","воз","­г","­лав","­ляв","­шим ","иуде","­ев, ","вер","­нув","­ших","­ся ","из ","ва","­ви","­лон","­с","­ко","­го ","пле","­на. ","Со","­об","­ще","­ние ","ему ","осо","­бых ","да","­ров ","свы","­ше ","тоже ","пред","­с","­тав","­ле","­но ","в ","виде ","об","­ла","­че","­ния ","в ","тор","­жес","­т","­вен","­ные ","одеж","­ды:"]},
{t:"cite",xp:[2,5,14,28],c:[
{t:"p",xp:[2,5,14,28,1],c:["Иисус ","же ","одет ","был ","в ","запятнанные ","одежды ","и ","стоял ","перед ","ангелом, ","Который ","отвечал ","и ","сказал ","стоявшим ","перед ","ним ","так: ","снимите ","с ","него ","запятнанные ","одежды. ","А ","ему ","самому ","сказал: ","смотри, ","я ","снял ","с ","тебя ","вину ","твою ","и ","облекаю ","тебя ","в ","одежды ","торжественные."]},
{t:"p",xp:[2,5,14,28,2],c:["И ","сказал: ","возложите ","на ","голову ","его ","чистый ","кидар. ","И ","возложили ","чистый ","кидар ","на ","голову ","его, ","и ","облекли ","его ","в ","одежду; ","ангел ","же ","Господень ","стоял. ",{t:"emphasis",xp:[2,5,14,28,2,2],c:["(Зах. ","3, ","3–5)"]}]}
]},
{t:"p",xp:[2,5,14,29],c:["По","­доб","­ное ","ука","­за","­ние ","– ","ждать ","«об","­ле","­че","­ния ","си","­лою ","свы","­ше» ","– ","ос","­та","­вил ","сво","­им ","уче","­ни","­кам ","и ","Иисус ","Хрис","­тос:"]},
{t:"cite",xp:[2,5,14,30],c:[
{t:"p",xp:[2,5,14,30,1],c:["И ","я ","пошлю ","обетование ","Отца ","моего ","на ","вас; ","вы ","же ","оставайтесь ","в ","городе ","Иерусалиме, ","доколе ","не ","облечетесь ","силою ","свыше. ",{t:"emphasis",xp:[2,5,14,30,1,2],c:["(Лук. ","24, ","49)"]}]}
]},
{t:"p",xp:[2,5,14,31],c:["Пос","­ле ","об","­ла","­че","­ния ","свя","­щен","­ни","­ков ","со","­вер","­ша","­ет","­ся ","по","­ма","­за","­ние ","еле","­ем:"]}]