[{t:"p",xp:[2,4,3,64],c:["Все ","это ","по","­на","­до","­би","­лось ","здесь ","в ","гла","­ве, ","пос","­вя","­щен","­ной ","рас","­с","­мот","­ре","­нию ","роли ","тени ","отца ","Гам","­ле","­та ","в ","тра","­ге","­дии, ","имен","­но ","по","­то","­му, ","что ","сде","­лать ","это ","мож","­но ","не ","ина","­че, ","как ","поль","­зу","­ясь ","ука","­зан","­ным ","выше ","при","­емом. ","С ","са","­мо","­го ","на","­ча","­ла ","при","­хо","­дит","­ся ","под","­чи","­нить","­ся ","сти","­лю ","тра","­ге","­дии ","и ","оп","­ре","­де","­лить ","роль ","тени ","в ","пьесе ","тоже ","по ","от","­ра","­же","­ни","­ям ","ее ","в ","ду","­шах ","дей","­с","­т","­ву","­ющих ","лиц ","тра","­ге","­дии. ","Это ","– ","един","­с","­т","­вен","­ные ","ар","­гу","­мен","­ты ","в ","ру","­ках ","кри","­ти","­ка. ","Еще ","одно ","пред","­ва","­ри","­тель","­ное ","за","­ме","­ча","­ние: ","если ","путь ","воз","­ник","­но","­ве","­ния ","это","­го ","раз","­ви","­ва","­емо","­го ","здесь ","воз","­з","­ре","­ния ","на ","«Гам","­ле","­та» ","был ","– ","от ","ощу","­ще","­ния ","тра","­ге","­дии ","в ","це","­лом ","к ","оцен","­ке ","ее ","час","­т","­нос","­тей, ","ро","­лей ","от","­дель","­ных ","дей","­с","­т","­ву","­ющих ","лиц, ","– ","то ","ход ","ра","­бо","­ты ","– ","пе","­ре","­да","­чи ","это","­го ","воз","­з","­ре","­ния ","в ","мыс","­лях ","– ","дол","­жен ","быть ","об","­рат","­ный ","– ","от ","оцен","­ки ","ро","­лей ","от","­дель","­ных ","дей","­с","­т","­ву","­ющих ","лиц ","к ","вос","­п","­ри","­ятию ","тра","­ге","­дии ","в ","ее ","це","­лом. ","Или, ","вер","­нее, ","то ","и ","дру","­гое ","мож","­но ","свя","­зать ","вмес","­те: ","ведь ","паша ","тема, ","как ","ука","­за","­но ","выше, ","есть ","па","­рал","­лель","­ное ","рас","­с","­мот","­ре","­ние ","фа","­бу","­лы ","пьесы, ","хода ","со","­бы","­тий ","(тра","­ге","­дии ","в ","це","­лом) ","и ","дей","­с","­т","­ву","­ющих ","лиц ","(тра","­ге","­дии ","в ","час","­т","­нос","­тях). ","Те","­перь ","о ","роли ","тени ","отца ","Гам","­ле","­та ","в ","тра","­ге","­дии."]},
{t:"p",xp:[2,4,3,65],c:["Тень ","яв","­ля","­ет","­ся ","в ","пьесе ","че","­ты","­ре ","раза ","(в ","од","­ной ","сце","­не ","дваж","­ды ","– ","акт ","I, ","сц. ","1), ","– ","в ","че","­ты","­рех ","сце","­нах ","– ","акт ","I, ","сц. ","1, ","4, ","5; ","акт ","III, ","сц. ","4; ","два ","раза ","об ","ее ","по","­яв","­ле","­нии ","рас","­с","­ка","­зы","­ва","­ют ","– ","спер","­ва ","Бер","­нар","­до ","и ","Мар","­цел","­ло ","– ","Го","­ра","­цио, ","по","­том ","все ","трое ","Гам","­ле","­ту ","(акт ","I, ","сц, ","1, ","2), ","но ","это ","да","­ле","­ко ","не ","един","­с","­т","­вен","­ный ","и ","не ","весь ","ма","­те","­ри","­ал ","об ","этом. ","Это ","ма","­те","­ри","­ал, ","так ","ска","­зать, ","яв","­ный, ","до","­ка","­за","­тель","­ный, ","но ","есть ","и ","дру","­гой, ","не ","ме","­нее ","зна","­чи","­тель","­ный. ","О ","нем ","– ","ниже."]},
{t:"p",xp:[2,4,3,66],c:["Преж","­де ","все","­го ","Тень ","ниг","­де ","в ","пьесе, ","в ","про","­дол","­же","­ние ","пяти ","ак","­тов, ","не ","дей","­с","­т","­ву","­ет, ","ни","­че","­го ","не ","со","­вер","­ша","­ет. ","При","­дя ","из ","ино","­го ","мира, ","она ","ос","­та","­ет","­ся ","все ","вре","­мя, ","ви","­ди","­мо, ","чуж","­да ","все","­му ","про","­ис","­хо","­дя","­ще","­му ","здесь. ","Она ","толь","­ко ",{t:"emphasis",xp:[2,4,3,66,2],c:["по","­ка","­зы","­ва","­ет","­ся "]},"ст","­ра","­же, ",{t:"emphasis",xp:[2,4,3,66,4],c:["ви","­дит","­ся "]},"сол","­да","­та","­ми, ","Го","­ра","­цио, ","Гам","­ле","­том ","(ко","­ро","­ле","­ва ","Тени ","не ","ви","­дит) ","и ",{t:"emphasis",xp:[2,4,3,66,6],c:["слы","­шит","­ся "]},"толь","­ко ","Гам","­ле","­том. ","Что ","же ","эта ","Тень? ","Ка","­ко","­ва ","ее ","роль ","в ","пьесе, ","где ","ее ","мес","­то? ","Сце","­ни","­чес","­кий ","ли ","это ","толь","­ко ","ак","­сес","­су","­ар, ","дра","­ма","­ти","­чес","­кий ","эф","­фект, ","наг","­ляд","­но ","по","­ка","­зы","­ва","­ющий, ","сце","­ни","­чес","­ки ","вос","­п","­ро","­из","­во","­дя","­щий ","ра","­зоб","­ла","­че","­ние ","убий","­с","­т","­ва? ","Или ","дей","­с","­т","­ву","­ющее ","лицо, ","по ","ус","­ло","­ви","­ям ","дра","­мы ","умер","­шее ","(уби","­тое ","по ","фа","­бу","­ле ","пьесы) ","и ","все ","же ","не","­об","­хо","­ди","­мое ","в ","ходе ","дра","­мы ","как ","ее ","жи","­вой ","учас","­т","­ник, ","по","­буж","­да","­ющий ","ге","­роя ","к ","мес","­ти, ","вы","­зы","­вая ","в ","нем ","чув","­с","­т","­ва ","люб","­ви, ","жа","­лос","­ти, ","прек","­ло","­не","­ния, ","дол","­га? ","В ","пер","­вом ","слу","­чае ","роль ","Тени ","чис","­то ","слу","­жеб","­ная, ","тех","­ни","­чес","­кая, ","так ","ска","­зать, ","сим","­во","­лис","­ти","­чес","­кая; ","она ","мо","­жет ","быть ","за","­ме","­не","­на ","лю","­бым ","жи","­вым ","ли","­цом, ","об","­ла","­да","­ющим ","рав","­ной ","ав","­то","­ри","­тет","­нос","­тью ","в ","при","­зы","­ве ","к ","мес","­ти; ","во ","вто","­ром ","«свер","­хъес","­тес","­т","­вен","­ное» ","объяс","­ня","­ет","­ся ","прос","­то ","тех","­ни","­чес","­ки","­ми ","тре","­бо","­ва","­ни","­ями ","дра","­мы ","для ","из","­бе","­жа","­ния ","ви","­ди","­мой ","не","­ле","­пос","­ти ","(лицо ","уби","­то ","– ","это ","не","­об","­хо","­ди","­мая ","час","­ть ","дра","­мы, ","но ","оно ","не","­об","­хо","­ди","­мо ","же ","дол","­ж","­но ","быть ","в ","ней), ","– ","но ","по ","смыс","­лу ","яв","­ле","­ние ","приз","­ра","­ка ","мож","­но ","при","­рав","­нять ","к ","раз","­го","­во","­ру ","с ","жи","­вым ","от","­цом, ","если ","бы ","он ","был ","воз","­мо","­жен, ","то ","есть ","в ",{t:"emphasis",xp:[2,4,3,66,8],c:["сущ","­нос","­ти "]},"яв","­ле","­ние ","приз","­ра","­ка, ","свер","­хъес","­тес","­т","­вен","­ное ","в ","дра","­ме, ","есть ","толь","­ко ","как ","бы ","ус","­лов","­нос","­ть, ","но, ","в ","сущ","­нос","­ти, ",{t:"emphasis",xp:[2,4,3,66,10],c:["по ","смыс","­лу "]},"дра","­мы ","не ","вно","­сит ","эле","­мен","­та ","свер","­хъес","­тес","­т","­вен","­но","­го ","в ","нее. ","Все ","это ","глу","­бо","­ко ","не","­вер",{t:"nobr",xp:[2,4,3,66,12],c:["но",{t:"a",xp:[2,4,3,66,12,2],c:["{33}"],href:"c_33"},"."]}," Роль ","Тени ","в ","пьесе, ","ее ","мес","­то ","– ","со","­вер","­шен","­но ","иные. ","В ","этом ","убеж","­да","­ет ","нас ","весь ","име","­ющий","­ся ","в ","дра","­ме ","«ма","­те","­ри","­ал» ","– ","и ","стиль ","это","­го ","«ма","­те","­ри","­ала». ","Если ","бы ","был ","пра","­ви","­лен ","пер","­вый ","вз","­г","­ляд, ","то ","роль ","Тени ","была ","бы ","кон","­че","­на ","пос","­ле ","ра","­зоб","­ла","­че","­ния, ","и ","её ","по","­яв","­ле","­ние ","в ","третьем ","акте ","– ","не","­ле","­по; ","в ","не","­вер","­нос","­ти ","вто","­ро","­го ","вз","­г","­ля","­да ","мо","­жет ","убе","­дить ",{t:"emphasis",xp:[2,4,3,66,14],c:["вся ","ре","­аль","­нос","­ть ","по","­тус","­то","­рон","­нос","­ти ","Тени, ","ее ","ино","­мир","­нос","­ти, ","ее ","«приз","­рач","­нос","­ти», ","ее ","за","­мо","­гиль","­нос","­ти, ","ее ","имен","­но ","свер","­хъес","­тес","­т","­вен","­ной ","сто","­ро","­ны"]},", ","ко","­то","­рая ","на","­сы","­ща","­ет ","тра","­ге","­дию. ","С ","ус","­та","­нов","­ле","­ни","­ем ","это","­го ","ме","­ня","­ет","­ся ","со","­вер","­шен","­но ","вз","­г","­ляд ","и ","на ","роль ","Тени."]},
{t:"p",xp:[2,4,3,67],c:["В ","дра","­ме ","ниг","­де ","не ","толь","­ко ","нет ","ни ","ма","­лей","­ше","­го ","на","­ме","­ка ","на ","ука","­зан","­ные ","выше ","два ","вз","­г","­ля","­да ","на ","Тень, ","но, ","на","­обо","­рот, ","все, ","каж","­дое ","сло","­во, ","каж","­дый ","пос","­ту","­пок ","от","­те","­ня","­ют ","и ","под","­чер","­ки","­ва","­ют ",{t:"emphasis",xp:[2,4,3,67,2],c:["пол","­ную ","ре","­аль","­нос","­ть ","Тени ","в ","тра","­ге","­дии"]},", ","имен","­но ","ее ","за","­мо","­гиль","­ной, ","свер","­хъес","­тес","­т","­вен","­ной ","сто","­ро","­ны. ","От","­но","­ше","­ние ","к ","ней ","сол","­дат, ","Го","­ра","­цио, ","Гам","­ле","­та ","– ","то ","есть ","от","­ра","­же","­ния ","ее ","вли","­яния ","в ","ду","­шах ","дей","­с","­т","­ву","­ющих ","лиц ","(един","­с","­т","­вен","­ный ","наш ","ма","­те","­ри","­ал) ","– ","сви","­де","­тель","­с","­т","­ву","­ет ","имен","­но ","об ","этом. ","К ","ус","­та","­нов","­ле","­нию ","это","­го ","мы ","сей","­час ","и ","пе","­ре","­хо","­дим: ",{t:"emphasis",xp:[2,4,3,67,4],c:["ре","­аль","­нос","­ть ","Тени ","в ","тра","­ге","­дии "]},"– ","та","­ков ","те","­зис ","этой ","гла","­вы."]},
{t:"p",xp:[2,4,3,68],c:["Ре","­ша","­ющее ","зна","­че","­ние ","в ","этом ","от","­но","­ше","­нии, ","на","­ибо","­лее ","«до","­ка","­за","­тель","­ное», ","име","­ет ","пер","­вый ","акт, ","осо","­бен","­но ","пер","­вая ","сце","­на. ","Сце","­на ","от","­к","­ры","­ва","­ет","­ся ","на ","тер","­ра","­се ","пе","­ред ","зам","­ком; ",{t:"emphasis",xp:[2,4,3,68,2],c:["ноч","­ная ","ст","­ра","­жа "]},"в ","Эль","­си","­но","­ре ","чув","­с","­т","­ву","­ет ","что-","то ","тре","­вож","­ное. ","Все, ","с ","са","­мо","­го ","на","­ча","­ла, ","с ","пер","­во","­го ","сло","­ва, ","ст","­ран","­но, ","«не","­ес","­тес","­т","­вен","­но» ","или ","«бо","­лее, ","чем ","ес","­тес","­т","­вен","­но». ","Все ","с ","са","­мо","­го ","на","­ча","­ла ","пред","­ве","­ща","­ет ","нес","­час","­тья ","и ","чу","­де","­са. ","Все ","оку","­та","­но ","осо","­бой ","ат","­мос","­фе","­рой ","ду","­шев","­но","­го ","нас","­т","­ро","­ения ","– ","та","­ин","­с","­т","­вен","­но","­го, ","ужас","­но","­го, ","ноч","­но","­го. ","В ","тре","­вож","­ных ","ок","­ри","­ках ","ча","­со","­вых, ","сре","­ди ","пу","­га","­юще","­го ","без","­мол","­вия ",{t:"emphasis",xp:[2,4,3,68,4],c:["не","­обык","­но","­вен","­ной "]},"ночи, ","на","­рас","­та","­ет ","тем","­ная ","и ","жут","­кая ","тре","­во","­га. ","Фран","­цис","­ко, ","ко","­то","­ро","­го ","сме","­ня","­ет ","Бер","­нар","­до, ","на ","воп","­рос ","пос","­лед","­не","­го: ","«Как ","в ","ка","­ра","­уле?» ","от","­ве","­ча","­ет: ","«Все, ","как ","мышь, ","при","­тих","­ло». ","И ","все ","же ","он ","очень ","об","­ра","­до","­вал","­ся ","сме","­не."]},
{t:"poem",xp:[2,4,3,69],c:[
{t:"stanza",xp:[2,4,3,69,1],c:[
{t:"v",xp:[2,4,3,69,1,1],c:[{t:"strong",xp:[2,4,3,69,1,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,69,1,2],c:["Поди ","поспи, ","Франциско."]}
]},
{t:"stanza",xp:[2,4,3,69,2],c:[
{t:"v",xp:[2,4,3,69,2,1],c:[{t:"strong",xp:[2,4,3,69,2,1,1],c:["Франциско"]}]},
{t:"v",xp:[2,4,3,69,2,2],c:["Спасибо, ","что ","сменили: ","я ","озяб,"]},
{t:"v",xp:[2,4,3,69,2,3],c:["И ","на ","сердце ","тоска."]}
]}
]},
{t:"p",xp:[2,4,3,70],c:["Глу","­бо","­кая ","ти","­ши","­на, ","и ","мрак ","ночи, ","и ","рез","­кий ","хо","­лод, ","и ","этот ","осо","­бен","­но ","уж ","не","­воз","­му","­ти","­мый ","по","­кой ","(«как ","мышь…») ","– ","все ","это ","в ","глу","­бо","­кий ","час ","по","­лу","­но","­чи ","(«две","­над","­цать ","бьет») ","соз","­да","­ет ","осо","­бое ","чув","­с","­т","­во ","(«и ","на ","сер","­д","­це ","тос","­ка») ","не","­дуж","­ной ","и ","тре","­вож","­ной ","не","­лов","­кос","­ти, ","«сер","­деч","­ной ","тош","­но","­ты». ","За","­ме","­ча","­тель","­ны ","по ","не","­пе","­ре","­да","­ва","­емой ","нап","­ря","­жен","­нос","­ти ","тре","­во","­ги ","воп","­ро","­сы, ","ок","­ри","­ки ","ча","­со","­вых:"]},
{t:"poem",xp:[2,4,3,71],c:[
{t:"stanza",xp:[2,4,3,71,1],c:[
{t:"v",xp:[2,4,3,71,1,1],c:[{t:"strong",xp:[2,4,3,71,1,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,71,1,2],c:["Кто ","здесь?"]}
]}
]},
{t:"p",xp:[2,4,3,72],c:["Этим ",{t:"emphasis",xp:[2,4,3,72,2],c:["на","­чи","­на","­ет","­ся "]},"пьеса."]},
{t:"poem",xp:[2,4,3,73],c:[
{t:"stanza",xp:[2,4,3,73,1],c:[
{t:"v",xp:[2,4,3,73,1,1],c:[{t:"strong",xp:[2,4,3,73,1,1,1],c:["Франциско"]}]},
{t:"v",xp:[2,4,3,73,1,2],c:["Нет, ","сам ","ты ","кто, ","сначала ","отвечай."]}
]}
]},
{t:"p",xp:[2,4,3,74],c:["И ","еще ","раз:"]},
{t:"poem",xp:[2,4,3,75],c:[
{t:"stanza",xp:[2,4,3,75,1],c:[
{t:"v",xp:[2,4,3,75,1,1],c:[{t:"strong",xp:[2,4,3,75,1,1,1],c:["Франциско"]}]},
{t:"v",xp:[2,4,3,75,1,2],c:["Кто ","идет?"]}
]}
]},
{t:"p",xp:[2,4,3,76],c:["При","­хо","­дят ","Мар","­целл ","и ","Го","­ра","­цио. ","Они ","приш","­ли ","про","­вес","­ти ","ночь ","на ","ст","­ра","­же, ","ибо ","на ","тер","­ра","­се ","две ","ночи ","сря","­ду ","со","­вер","­ша","­ет","­ся ","не","­обык","­но","­вен","­ное, ","не","­ес","­тес","­т","­вен","­ное ","– ","яв","­ля","­ет","­ся ","приз","­рак ","умер","­ше","­го ","ко","­ро","­ля ","Гам","­ле","­та."]},
{t:"poem",xp:[2,4,3,77],c:[
{t:"stanza",xp:[2,4,3,77,1],c:[
{t:"v",xp:[2,4,3,77,1,1],c:[{t:"strong",xp:[2,4,3,77,1,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,77,1,2],c:["Ну ","как, ","являлась ","нынче ","эта ","ст­ран­нос",{t:"nobr",xp:[2,4,3,77,1,2,2],c:["ть?",{t:"a",xp:[2,4,3,77,1,2,2,2],c:["[74]"],f:{t:"footnote",xp:[3,1,75],c:[{t:"title",xp:[3,1,75,1],c:[{t:"p",xp:[3,1,75,1,1],c:["74"]}]},{t:"p",xp:[3,1,75,2],c:["В ","ори","­ги","­на","­ле ","«this ","thing». ","– ","Ред."]}]}}]}]}
]},
{t:"stanza",xp:[2,4,3,77,2],c:[
{t:"v",xp:[2,4,3,77,2,1],c:[{t:"strong",xp:[2,4,3,77,2,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,77,2,2],c:["Пока ","не ","видел."]}
]},
{t:"stanza",xp:[2,4,3,77,3],c:[
{t:"v",xp:[2,4,3,77,3,1],c:[{t:"strong",xp:[2,4,3,77,3,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,77,3,2],c:["Горацио ","считает ",{t:"emphasis",xp:[2,4,3,77,3,2,2],c:["это ","все"]}]},
{t:"v",xp:[2,4,3,77,3,3],c:[{t:"emphasis",xp:[2,4,3,77,3,3,1],c:["Игрой ","воображенья "]},"и ","не ","верит"]},
{t:"v",xp:[2,4,3,77,3,4],c:["В ","наш ","призрак, ","дважды ","виденный ","подряд."]},
{t:"v",xp:[2,4,3,77,3,5],c:["Вот ","я ","и ","предложил ","ему ","побыть"]},
{t:"v",xp:[2,4,3,77,3,6],c:["На ","страже ","с ","нами ","нынешнею ","ночью"]},
{t:"v",xp:[2,4,3,77,3,7],c:["И, ","если ","дух ","покажется ","опять,"]},
{t:"v",xp:[2,4,3,77,3,8],c:[{t:"emphasis",xp:[2,4,3,77,3,8,1],c:["Проверить ","это ","и ","заговорить ","с ","ним"]},"."]}
]},
{t:"stanza",xp:[2,4,3,77,4],c:[
{t:"v",xp:[2,4,3,77,4,1],c:[{t:"strong",xp:[2,4,3,77,4,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,77,4,2],c:[{t:"emphasis",xp:[2,4,3,77,4,2,1],c:["Да, ","так ","он ","вам ","и ","явится"]},"!"]}
]},
{t:"stanza",xp:[2,4,3,77,5],c:[
{t:"v",xp:[2,4,3,77,5,1],c:[{t:"strong",xp:[2,4,3,77,5,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,77,5,2],c:["Присядем,"]},
{t:"v",xp:[2,4,3,77,5,3],c:["И ","разрешите ","штурмовать ","ваш ","слух,"]},
{t:"v",xp:[2,4,3,77,5,4],c:["Столь ","укрепленный ","против ","нас, ","рассказом"]},
{t:"v",xp:[2,4,3,77,5,5],c:["О ","виденном."]}
]}
]},
{t:"p",xp:[2,4,3,78],c:["Го","­ра","­цио, ","скеп","­тик, ",{t:"emphasis",xp:[2,4,3,78,2],c:["сту","­дент"]},", ","не ","ве","­рит ","в ","по","­яв","­ле","­ние ","приз","­ра","­ка; ","воп","­рос ","пос","­тав","­лен ","пря","­мо ","– ","есть ","ли ","это ","«this ","thing», ","как ","го","­во","­рит ","Мар","­целл, ","или ","толь","­ко ","«but ","fan","­ta","­sy» ","– ","гал","­лю","­ци","­на","­ция, ",{t:"emphasis",xp:[2,4,3,78,4],c:["об","­ман ","зре","­ния"]},". ","Сол","­да","­ты ","– ","Бер","­нар","­до ","и ","Мар","­целл ","– ","глу","­бо","­ко ","про","­ник","­ну","­ты ","ре","­аль","­нос","­тью ","Духа; ","Го","­ра","­цио ","при","­шел ","их ","про","­ве","­рить, ","и ","в ","его ","вне","­зап","­ном ","«об","­ра","­ще","­нии» ","и ",{t:"emphasis",xp:[2,4,3,78,6],c:["его "]},"(не ","ве","­рив","­ше","­го, ","при","­шед","­ше","­го ","про","­ве","­рить) ","ис","­пол","­не","­нии ","воли ","Духа ","– ","весь ","смысл ","этой ","сце","­ны. ","Кс","­та","­ти: ","она ","про","­хо","­дит ","не ","как ","гал","­лю","­ци","­на","­ция ","(как, ","нап","­ри","­мер, ","в ","сце","­не ","III ","акта, ","ког","­да ","мать ","не ","ви","­дит ","Духа), ","а ","со ","всей ","ре","­аль","­нос","­тью ","приз","­ра","­ка. ","Три ","че","­ло","­ве","­ка ","ви","­дят ","его ","и, ","глав","­ное, ","Го","­ра","­цио. ","В ","его ","«об","­ра","­ще","­нии» ","– ","пов","­тор","­ном ","– ","смысл ","сце","­ны. ","Бер","­нар","­до ","на","­чи","­на","­ет ","свой ","рас","­с","­каз ","– ","спо","­кой","­ный ","и ","ху","­до","­жес","­т","­вен","­но ","пря","­мо ","нап","­рав","­лен","­ный ","к ","тому, ","что","­бы ","убе","­дить ","в ","ре","­аль","­нос","­ти ","рас","­с","­ка","­зы","­ва","­емо","­го ","(тон ","рас","­с","­ка","­за, ","ука","­за","­ние ","на ","звез","­ду ","и ","на ","удар ","ко","­ло","­ко","­ла), ","– ","и ","здесь ","яв","­ля","­ет","­ся ","Тень. ","Опять: ","из ","рас","­с","­ка","­за ","о ","ней ","она ","воз","­ни","­ка","­ет, ","и, ","преж","­де ","чем ","по","­яв","­ля","­ет","­ся, ","вы ","слы","­ши","­те ","о ","ней ",{t:"emphasis",xp:[2,4,3,78,8],c:["рас","­с","­каз"]},", ","то ","есть ","к ","со","­бы","­тию ","при","­со","­еди","­ня","­ет","­ся ","(оно ","не ","пря","­мо ","вос","­п","­ро","­из","­во","­дит","­ся) ","не","­уло","­ви","­мый ","оса","­док ","лич","­но","­го ","пе","­ре","­жи","­ва","­ния ","со","­бы","­тия, ","след ","души ","пе","­ре","­жив","­ше","­го ","рас","­с","­каз","­чи","­ка. ","В ","этом ","ли","­ри","­чес","­ком ","под","­хо","­де ","к ","пред","­ме","­ту ","сце","­пы, ","в ","ее ",{t:"emphasis",xp:[2,4,3,78,10],c:["ли","­ри","­чес","­кой "]},"об","­ра","­бот","­ке ","– ","смысл ","это","­го ","ху","­до","­жес","­т","­вен","­но","­го ","при","­ема. ","И ","этим ","«ли","­ри","­чес","­ким ","осад","­ком» ","нель","­зя ","пре","­неб","­ре","­гать."]},
{t:"poem",xp:[2,4,3,79],c:[
{t:"stanza",xp:[2,4,3,79,1],c:[
{t:"v",xp:[2,4,3,79,1,1],c:[{t:"strong",xp:[2,4,3,79,1,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,79,1,2],c:["Минувшей ","ночью,"]},
{t:"v",xp:[2,4,3,79,1,3],c:["Когда ","звезда, ","что ","западней ","Полярной,"]},
{t:"v",xp:[2,4,3,79,1,4],c:["Перенесла ","лучи ","в ","ту ","часть ","небес,"]},
{t:"v",xp:[2,4,3,79,1,5],c:["Где ","и ","сейчас ","сияет, ","я ","с"]},
{t:"v",xp:[2,4,3,79,1,6],c:["Марцеллом."]},
{t:"v",xp:[2,4,3,79,1,7],c:["Лишь ","било ","час…"]},
{t:"v",xp:[2,4,3,79,1,8],c:[{t:"emphasis",xp:[2,4,3,79,1,8,1],c:["Входит ","Призрак."]}]}
]},
{t:"stanza",xp:[2,4,3,79,2],c:[
{t:"v",xp:[2,4,3,79,2,1],c:[{t:"strong",xp:[2,4,3,79,2,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,79,2,2],c:["Молчи! ","Замри! ","Гляди, ","вот ","он ","опять."]}
]}
]},
{t:"p",xp:[2,4,3,80],c:["Зри","­те","­ли ","ви","­дят ","Духа, ","но ","это","­го ","мало. ","Пос","­мот","­рим, ",{t:"emphasis",xp:[2,4,3,80,2],c:["как "]},"ви","­дят ","его ","на ","сце","­не."]},
{t:"poem",xp:[2,4,3,81],c:[
{t:"stanza",xp:[2,4,3,81,1],c:[
{t:"v",xp:[2,4,3,81,1,1],c:[{t:"strong",xp:[2,4,3,81,1,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,81,1,2],c:["Осанкой ","– ","вылитый ","король ","покойный."]}
]},
{t:"stanza",xp:[2,4,3,81,2],c:[
{t:"v",xp:[2,4,3,81,2,1],c:[{t:"strong",xp:[2,4,3,81,2,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,81,2,2],c:["Ты ","сведущ ","– ","обратись ","к ","нему, ","Гораций."]}
]},
{t:"stanza",xp:[2,4,3,81,3],c:[
{t:"v",xp:[2,4,3,81,3,1],c:[{t:"strong",xp:[2,4,3,81,3,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,81,3,2],c:["Ну ","что, ","напоминает ","короля?"]}
]},
{t:"stanza",xp:[2,4,3,81,4],c:[
{t:"v",xp:[2,4,3,81,4,1],c:[{t:"strong",xp:[2,4,3,81,4,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,81,4,2],c:["Да ","как ","еще! ","Я ","в ","страхе ","и ","смятенье."]}
]},
{t:"stanza",xp:[2,4,3,81,5],c:[
{t:"v",xp:[2,4,3,81,5,1],c:[{t:"strong",xp:[2,4,3,81,5,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,81,5,2],c:["Он ","ждет ","вопроса."]}
]},
{t:"stanza",xp:[2,4,3,81,6],c:[
{t:"v",xp:[2,4,3,81,6,1],c:[{t:"strong",xp:[2,4,3,81,6,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,81,6,2],c:["Спрашивай. ","Гораций."]}
]},
{t:"stanza",xp:[2,4,3,81,7],c:[
{t:"v",xp:[2,4,3,81,7,1],c:[{t:"strong",xp:[2,4,3,81,7,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,81,7,2],c:[{t:"emphasis",xp:[2,4,3,81,7,2,1],c:["Кто ","ты ","без ","права ","в ","этот ","час ","ночной"]}]},
{t:"v",xp:[2,4,3,81,7,3],c:[{t:"emphasis",xp:[2,4,3,81,7,3,1],c:["Принявший ","вид, ","каким ","блистал, ","бывало,"]}]},
{t:"v",xp:[2,4,3,81,7,4],c:[{t:"emphasis",xp:[2,4,3,81,7,4,1],c:["Похороненный ","Дании ","монарх?"]}]},
{t:"v",xp:[2,4,3,81,7,5],c:["Я ","небом ","заклинаю, ","отвечай ","мне!"]}
]},
{t:"stanza",xp:[2,4,3,81,8],c:[
{t:"v",xp:[2,4,3,81,8,1],c:[{t:"strong",xp:[2,4,3,81,8,1,1],c:["Mapцелл"]}]},
{t:"v",xp:[2,4,3,81,8,2],c:["Он ","оскорбился."]}
]},
{t:"stanza",xp:[2,4,3,81,9],c:[
{t:"v",xp:[2,4,3,81,9,1],c:[{t:"strong",xp:[2,4,3,81,9,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,81,9,2],c:["И ","уходит ","прочь."]}
]},
{t:"stanza",xp:[2,4,3,81,10],c:[
{t:"v",xp:[2,4,3,81,10,1],c:[{t:"strong",xp:[2,4,3,81,10,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,81,10,2],c:["Стой! ","Отвечай! ","Ответь! ","Я ","заклинаю!"]},
{t:"v",xp:[2,4,3,81,10,3],c:[{t:"emphasis",xp:[2,4,3,81,10,3,1],c:["Призрак ","уходит"]},"."]}
]}
]},
{t:"p",xp:[2,4,3,82],c:["Го","­ра","­цио ","тре","­пе","­щет ","от ","ужа","­са ","и ","изум","­ле","­ния ","– ","пос","­ле ","преж","­них ","слов! ","«Про","­вер","­ка» ","кон","­че","­на. ","Бер","­нар","­до ","и ","Мар","­целл ","ока","­за","­лись ","пра","­вы. ","И ","как ","сра","­зу ","– ",{t:"emphasis",xp:[2,4,3,82,2],c:["ви","­де","­ние ","– "]},"убе","­ди","­ло ","Го","­ра","­цио. ","Бер","­нар","­до ","за","­ме","­ча","­ет ","это."]},
{t:"poem",xp:[2,4,3,83],c:[
{t:"stanza",xp:[2,4,3,83,1],c:[
{t:"v",xp:[2,4,3,83,1,1],c:[{t:"strong",xp:[2,4,3,83,1,1,1],c:["Бернардо"]}]},
{t:"v",xp:[2,4,3,83,1,2],c:["Ну ","что, ","Гораций? ","Полно ",{t:"emphasis",xp:[2,4,3,83,1,2,2],c:["трепетать"]},"."]},
{t:"v",xp:[2,4,3,83,1,3],c:[{t:"emphasis",xp:[2,4,3,83,1,3,1],c:["Одна ","ли ","тут ","игра ","воображенья"]},"?"]},
{t:"v",xp:[2,4,3,83,1,4],c:["Как ","ваше ","мненье?"]}
]},
{t:"stanza",xp:[2,4,3,83,2],c:[
{t:"v",xp:[2,4,3,83,2,1],c:[{t:"strong",xp:[2,4,3,83,2,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,83,2,2],c:[{t:"emphasis",xp:[2,4,3,83,2,2,1],c:["Богом ","поклянусь"]},":"]},
{t:"v",xp:[2,4,3,83,2,3],c:[{t:"emphasis",xp:[2,4,3,83,2,3,1],c:["Я ","6 ","не ","признал, ","когда ","б ","не ","очевидность"]},"!"]}
]}
]},
{t:"p",xp:[2,4,3,84],c:["И ","тут ","же ","Го","­ра","­цио, ","при","­шед","­ший ","про","­ве","­рить ","и ","уве","­ряв","­ший, ","что ","Дух ","не ","при","­дет, ","вмес","­те ","с ","сол","­да","­та","­ми ","на","­чи","­на","­ет ","об","­суж","­дать ","тай","­ну ","приз","­ра","­ка. ","Те","­перь ","на ","сце","­не ","– ","«в ","от","­ра","­же","­ни","­ях», ","«в ","зер","­ка","­лах» ","– ","та","­кая ","глу","­бо","­кая ","вера, ","или, ","луч","­ше, ","оче","­вид","­нос","­ть, ","до ","чув","­с","­т","­ва ","ужа","­са, ","ре","­аль","­нос","­ти ","Тени ","и ","имен","­но ","ее ","«за","­мо","­гиль","­ной» ","сто","­ро","­ны. ","Вер","­нос","­ть ","от","­ра","­же","­ния ","осо","­бен","­но ","до","­ка","­за","­тель","­на, ","если ","вс","­пом","­нить ","«ду","­шев","­ный ","фо","­кус ","зер","­ка","­ла» ","Го","­ра","­цио ","– ","«игра ","во","­об","­ра","­же","­ния» ","и ","т. ","д. ","В ","этом ","яв","­ле","­нии ","за","­ме","­ча","­тель","­но ","все: ","и ","«воз","­ник","­но","­ве","­ние» ","Духа ","Гам","­ле","­та ","из ","рас","­с","­ка","­за, ","из ","раз","­го","­во","­ров ","о ","нем, ","и ","са","­мое ","без","­мол","­в","­ное ","его ","яв","­ле","­ние, ","без","­дей","­с","­т","­вен","­ное ","и ","бес","­с","­ло","­вес","­ное, ","ко","­то","­рое ","луч","­ше ","все","­го ","ха","­рак","­те","­ри","­зу","­ет ","роль ","Тени ","в ","тра","­ге","­дии ","– ","два ","раза ","яв","­ля","­ет","­ся ","Тень ","и ","без","­мол","­в","­но, ","сли","­ва","­ясь ","с ","ок","­ру","­жа","­ющим ","сум","­ра","­ком, ","про","­хо","­дит ","по ","тер","­ра","­се ","и ","ис","­че","­за","­ет ","вмес","­те ","с ","ухо","­дя","­щей ","ночью. ","Дух ","умер","­ше","­го ","Гам","­ле","­та ","– ","при","­ви","­де","­ние, ","тень ","умер","­ше","­го, ","не","­су","­щес","­т","­ву","­ющий, ","но ","воз","­ни","­ка","­ющий ","приз","­рак, ","на","­хо","­дя","­щий","­ся ","на ","гра","­ни ","ре","­аль","­но","­го ","и ","не","­ре","­аль","­но","­го, ","бы","­тия ","посю ","– ","и ","по","­тус","­то","­рон","­не","­го, ","осу","­щес","­т","­вив","­ша","­яся ","фан","­та","­зия, ","воп","­ло","­тив","­ший","­ся ","бред ","– ","са","­мое ","не","­ве","­ро","­ят","­ное ","и ","не","­ес","­тес","­т","­вен","­ное."]},
{t:"p",xp:[2,4,3,85],c:["Но ","пе","­ре","­хо","­дим ","даль","­ше ","к ","«от","­ра","­же","­ни","­ям». ","Тень ","зас","­та","­ви","­ла ","сво","­им ","яв","­ле","­ни","­ем ","оце","­пе","­неть ","Го","­ра","­цио ","и ","тре","­пе","­тать ","от ","изум","­ле","­ния ","и ","ст","­ра","­ха, ","и ","не","­по","­нят","­нос","­ть ","яв","­ле","­ния ","– ","его ","ужас","­нос","­ть, ","и ","изу","­ми","­тель","­нос","­ть, ","и ","чу","­дес","­нос","­ть ","– ","зас","­тав","­ля","­ет ","сту","­чать","­ся ","в ","две","­ри ","тай","­ны, ","вы","­ве","­дать, ","за","­чем ","при","­хо","­дит ","ко","­ро","­лев","­с","­кий ","приз","­рак, ","зас","­та","­вить ","его ","за","­го","­во","­рить. ","Но ","Дух ","нем. ","Пот","­ря","­сен","­ные, ","они ","тол","­ку","­ют, ","что ","бы ","мог","­ло ","оз","­на","­чать ","яв","­ле","­ние ","Тени."]},
{t:"poem",xp:[2,4,3,86],c:[
{t:"stanza",xp:[2,4,3,86,1],c:[
{t:"v",xp:[2,4,3,86,1,1],c:[{t:"strong",xp:[2,4,3,86,1,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,86,1,2],c:["А ","с ","королем ","как ","схож!"]}
]},
{t:"stanza",xp:[2,4,3,86,2],c:[
{t:"v",xp:[2,4,3,86,2,1],c:[{t:"strong",xp:[2,4,3,86,2,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,86,2,2],c:["Как ","ты ","с ","собой."]},
{t:"v",xp:[2,4,3,86,2,3],c:["И ","в ","тех ","же ","латах, ","как ","в ","бою ","с ","норвежцем…"]},
{t:"v",xp:[2,4,3,86,2,4],c:["…Невероятно!"]}
]},
{t:"stanza",xp:[2,4,3,86,3],c:[
{t:"v",xp:[2,4,3,86,3,1],c:[{t:"strong",xp:[2,4,3,86,3,1,1],c:["Марцелл"]}]},
{t:"v",xp:[2,4,3,86,3,2],c:[{t:"emphasis",xp:[2,4,3,86,3,2,1],c:["В ","такой ","же ","час "]},"таким ","же ","важным ","шагом"]},
{t:"v",xp:[2,4,3,86,3,3],c:["Прошел ","вчера ","он ","дважды ","мимо ","нас."]}
]},
{t:"stanza",xp:[2,4,3,86,4],c:[
{t:"v",xp:[2,4,3,86,4,1],c:[{t:"strong",xp:[2,4,3,86,4,1,1],c:["Горацио"]}]},
{t:"v",xp:[2,4,3,86,4,2],c:["Подробностей ","разгадки ","я ","не ","знаю,"]},
{t:"v",xp:[2,4,3,86,4,3],c:["Но, ","в ","общем, ","вероятно, ","это ","знак"]},
{t:"v",xp:[2,4,3,86,4,4],c:["Грозящих ","государству ","потрясений."]}
]}
]},
{t:"p",xp:[2,4,3,87],c:["Та","­ин","­с","­т","­вен","­ное ","по","­се","­ще","­ние ","приз","­ра","­ка ","в ",{t:"emphasis",xp:[2,4,3,87,2],c:["«мер","­т","­вый» "]},"час","­но","­чи ","вы","­зы","­ва","­ет ","смут","­ные ","пред","­чув","­с","­т","­вия ","гря","­ду","­щих ","бед","­с","­т","­вий ","и ","нес","­час","­тий. ","Здесь ","Го","­ра","­цио, ","так ","ст","­ран","­но ","сто","­ящий ","вне ","са","­мой ","тра","­ге","­дии, ","с ","са","­мо","­го ","ее ","краю, ","как ","бы ","со ","сто","­ро","­ны ","вос","­п","­ри","­ни","­ма","­ющий ","все, ","пра","­виль","­но ","оп","­ре","­де","­ля","­ет ","роль ","Тени: ","точ","­но ","и ","оп","­ре","­де","­лен","­но ","«нап","­ра","­вить ","мыс","­ль» ","нель","­зя ","(«под","­роб","­нос","­тей ","раз","­гад","­ки…» ","и ","т. ","д.), ","но ","в ","це","­лом ","– ","это ",{t:"emphasis",xp:[2,4,3,87,4],c:["пред","­вес","­тие"]},", ","за","­вяз","­ка ","бед ","и ","бед ",{t:"emphasis",xp:[2,4,3,87,6],c:["не","­обыч","­ных "]},"(«гро","­зя","­щих ","пот","­ря","­се","­ний»). ","Пос","­ле ","ука","­за","­ния ","Го","­ра","­цио ","на ","его ","пред","­чув","­с","­т","­вия, ","буд","­то ","яв","­ле","­ние ","Тени ","не","­сет ","ужас","­ный ","и ",{t:"emphasis",xp:[2,4,3,87,8],c:["ст","­ран","­ный "]},"пе","­ре","­во","­рот, ","Мар","­целл, ","прос","­той ","сол","­дат, ","на","­чи","­на","­ет ","свя","­зы","­вать ","это ","яв","­ле","­ние ","с ","ли","­хо","­ра","­доч","­ны","­ми ","во","­ен","­ны","­ми ","при","­го","­тов","­ле","­ни","­ями, ","что ","идут ","по ","всей ","ст","­ра","­не ","и ","не","­объяс","­ни","­мос","­тью ","сво","­ей ",{t:"emphasis",xp:[2,4,3,87,10],c:["от","­сю","­да "]},"ука","­зы","­ва","­ют, ","что ","го","­то","­вит","­ся ","что-","то ","ст","­ран","­ное ","и ","ст","­раш","­ное."]}]